{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 17:21:32 +0200",
    "items": {
        "item": [
            {
                "id": 441279914,
                "modyfication_date": "2020-02-04 17:21:32",
                "title": "Μητσοτάκης από Αμπου Ντάμπι: Θα κινητοποιηθούν σημαντικά κεφάλαια από τις χώρες του Κόλπου",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:20",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/mitsotakis-tha-kinithoyn-simantika-kefalaia-apo-kolpo",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Μπορούν να κινητοποιηθούν σημαντικά κεφαλαία από τον Κόλπο που θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας», ανέφερε ο Κυριάκος Μητσοτάκης από το Αμπου Ντάμπι, όπου πραγματοποιεί επίσκεψη. «Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή ... ",
                "text": "«Μπορούν να κινητοποιηθούν σημαντικά κεφαλαία από τον Κόλπο που θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας», ανέφερε ο\nΚυριάκος Μητσοτάκης\nαπό το Αμπου Ντάμπι, όπου πραγματοποιεί επίσκεψη.\n«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», είπε ο πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Άμπου Ντάμπι, κατά την ολοκλήρωση της επίσκεψής του στη\nΣαουδική Αραβία\nκαι τα Ηνωμένα Αραβικά Εμιράτα.\nΣχετικά με τις συζητήσεις που είχε στις δύο χώρες για την οικονομία και\nτην προσέλκυση επενδύσεων\nσημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες» και τόνισε: «Είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Άμπου Ντάμπι», συμπλήρωσε ο πρωθυπουργός.\nΠρωθυπουργός Κυριάκος Μητσοτάκης, ολοκληρώνοντας την επίσκεψη εργασίας στο Άμπου Ντάμπι, επισκέφτηκε και κατέθεσε στεφάνι στο μνημείο ηρώων του Εμιράτου, Wahat Al Karama.\nΟ κ. Μητσοτάκης περπάτησε στο χώρο του μνημείου και στο βιβλίο των επισκεπτών έγραψε τα εξής: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο μνημείο στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δυο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΜε επενδυτές και τον Διάδοχο Θρόνου\nτου Εμιράτου του Αμπού Ντάμπι, Σεΐχη Mohammed Bin Zayed Al Nahyan, συναντήθηκε την Δευτέρα ο Κυριάκος Μητσοτάκης.\nΟ κ. Μητσοτάκης που βρίσκεται στα Εμιράτα συναντήθηκε και με τον αναπληρωτή επικεφαλής του κρατικού επενδυτικού φορέα Mubadala, Homaid Al Shimmari.\nΑκολούθησε γεύμα εργασίας με τον Διάδοχο του Θρόνου του Αμπού Ντάμπι, παρουσία του διευθυντή του κρατικού επενδυτικού φορέα Abu Dhabi Investment Authority (ADIA). Το γεύμα έγινε στα κεντρικά γραφεία του ADIA.\nΌπως αναφέρουν πηγές της κυβέρνησης, βασικό αντικείμενο των συναντήσεων ήταν το επενδυτικό ενδιαφέρον που ήδη εκφράζεται από τα κρατικά επενδυτικά ταμεία του Αμπού Ντάμπι για την Ελλάδα.\nΜε δεδομένη τη βελτίωση του κλίματος για τη χώρα μας στις διεθνείς αγορές, τις προοπτικές ανάπτυξης της ελληνικής οικονομίας και τις φιλοεπενδυτικές πρωτοβουλίες που έχει αναλάβει η κυβέρνηση, ο κ. Μητσοτάκης κάλεσε τους διαχειριστές κεφαλαίων του Αμπού Ντάμπι να ενισχύσουν την παρουσία τους στη χώρα μας», σύμφωνα με τις ίδιες πηγές.\n«Από το κλίμα της συνάντησης και από την τετ-α-τετ συνομιλία του Έλληνα πρωθυπουργού με το Διάδοχο του Θρόνου του Εμιράτου, προκύπτει η στρατηγική επιλογή για την εμβάθυνση των σχέσεων των δύο χωρών σε πολιτικό και οικονομικό επίπεδο. Ειδικότερα, η πλευρά των Ηνωμένων Αραβικών Εμιράτων εξέφρασε την ισχυρή επιθυμία για την ενίσχυση των οικονομικών σχέσεων με την Ελλάδα, στο πλαίσιο και της αναβάθμισης της πολιτικής συνεργασίας μεταξύ των δύο χωρών», προσθέτουν οι κυβερνητικές πηγές.\nΕπιπλέον, στις συναντήσεις εκφράστηκε η έντονη πρόθεση από την πλευρά των Ηνωμένων Αραβικών Εμιράτων να αναδειχτεί η Ελλάδα ως ο ισχυρότερος τουριστικός προορισμός στην περιοχή της Ανατολικής Μεσογείου. Παράλληλα, στις επαφές με τους κρατικούς επενδυτικούς φορείς των ΗΑΕ εκφράστηκε έντονο ενδιαφέρον για επενδύσεις στην Ελλάδα στον αγροδιατροφικό τομέα, τον τουρισμό και το real estate.\nΤον κ. Μητσοτάκη συνοδεύουν στην Αραβική Χερσόνησο ο υπουργός Ανάπτυξης και Επενδύσεων, Άδωνις Γεωργιάδης, ο υφυπουργός Εξωτερικών αρμόδιος για την Οικονομική Διπλωματία και την Εξωστρέφεια, Κώστας Φραγκογιάννης, ο σύμβουλος Εθνικής Ασφάλειας, Αλέξης Διακόπουλος, ο επικεφαλής οικονομικός σύμβουλος του πρωθυπουργού, Αλέξης Πατέλης και ο αναπληρωτής διευθυντής του Διπλωματικού Γραφείου του πρωθυπουργού, Γρηγόρης Δελαβέκουρας.\nΜιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.",
                "importance": 97.6531,
                "sentiment": 20.2156
            },
            {
                "id": 441279919,
                "modyfication_date": "2020-02-04 17:21:32",
                "title": "ΣΥΡΙΖΑ: Διχάζει το εσωτερικό δημοψήφισμα –Ψάχνουν κινήσεις εκτόνωσης",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:20",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/syriza-dihazei-esoteriko-dimopsifisma",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Προσπάθεια κατευνασμού των εσωτερικών αντιπαραθέσεων θα γίνει κατά τη διάρκεια της αυριανής συνεδρίαση της Πολιτικής Γραμματείας του ΣΥΡΙΖΑ . Η συνεδρίαση της προηγούμενης εβδομάδας και κυρίως η απόφαση για διεξαγωγή δημοψηφίσματος χωρίς να έχει  ... ",
                "text": "Προσπάθεια κατευνασμού των εσωτερικών αντιπαραθέσεων θα γίνει κατά τη διάρκεια της αυριανής συνεδρίαση της Πολιτικής Γραμματείας του\nΣΥΡΙΖΑ\n.\nΗ συνεδρίαση της προηγούμενης εβδομάδας και κυρίως η απόφαση για\nδιεξαγωγή δημοψηφίσματος\nχωρίς να έχει ξεκαθαριστεί το θέμα άφησε ανοιχτές πληγές καθώς έστειλε το μήνυμα ενός «εμφυλίου» μεταξύ των τάσεων για μια σειρά από επίδικα που αφορούν την μετεξέλιξη του κόμματος.\nΌπως έχουν αυτή τη στιγμή τα δεδομένα, είναι πολύ πιθανό να αναβληθεί η Κεντρική Επιτροπή που είχε προγραμματιστεί για τις 8-9 Φεβρουαρίου (πιθανότατα θα μετατεθεί για άλλη ημερομηνία και η δημόσια ομιλία του Τσίπρα που είχε προγραμματιστεί για τις 14 του μήνα). Αφενός, δεν έχει ολοκληρωθεί το κείμενο απολογισμού της Επιτροπής Δραγασάκη, Δρίτσα, Μπαλτά. Αφετέρου, άπαντες στην Κουμουνδούρου αντιλαμβάνονται την ανάγκη κινήσεων εκτόνωσης της κατάστασης πριν τη σύγκληση της Κεντρικής Επιτροπής, άρα είναι πιθανό να χρειαστεί και νέα συνεδρία της Πολιτικής Γραμματείας.\nΤο\nμεγάλο επίδικο αυτή τη στιγμή είναι το\nερώτημα του δημοψηφίσματος που έχει\nανακοινωθεί για τις 5 Απριλίου. Η Πολιτική\nΓραμματεία του ΣΥΡΙΖΑ είναι χωρισμένη\nστα δύο. Από τη μία όσοι συντάσσονται\nμε την πρόταση του Αλέξη Τσίπρα για\nδιεξαγωγή δημοψηφίσματος σχετικά με\nτο όνομα που θα προστεθεί δίπλα στο\nΣΥΡΙΖΑ («Πράσινη Συμμαχία» είναι το\nεπικρατέστερο). Από την άλλη, η μειοψηφία\n(53+, Σκουρλέτης, Βίτσας και άλλοι) θεωρεί\nότι αλλαγή ονόματος μπορεί να αποφασιστεί\nμόνο στο\nΣυνέδριο του Μαΐου και αντιπροτείνει\nδιεξαγωγή δημοψηφίσματος για πολιτικές\nθέσεις. Μάλιστα, ορισμένοι εξ αυτών\nθεωρούν διχαστικό να μπει το όνομα σε\nδημοψήφισμα και σημειώνουν ότι δεν\nπρόκειται να το δεχθούν. Με δεδομένη\nτη μεγάλη απόσταση των δύο πλευρών αλλά\nκαι το γεγονός ότι είθισται η Πολιτική\nΓραμματεία να πηγαίνει στην Κεντρική\nΕπιτροπή με συγκεκριμένη πρόταση,\nφαντάζει δύσκολο να υπάρξει κατάληξη\nστη συνεδρίαση της Τετάρτης.\nΠαράλληλα, και οι δύο πλευρές θέλουν, για τους δικούς τους λόγους, να αποφύγουν το ενδεχόμενο ψηφοφορίας στην επικείμενη Κεντρική Επιτροπή. Από τη μία η μειοψηφία γνωρίζει ότι οι συσχετισμοί στο όργανο είναι αρνητικοί για αυτήν και πιθανή  ψηφοφορία θα καταλήξει με έγκριση των προτάσεων του Αλέξη Τσίπρα. Από την άλλη, οι «προεδρικοί» ανησυχούν ότι ένα αποτέλεσμα της τάξης του 70%-30% θα δώσει το σήμα περί ισχυρής εσωκομματικής αντιπολίτευσης και θα πυροδοτήσει νέες συγκρούσεις στο δρόμο προς το Συνέδριο. Ως εκ τούτου, τα μέλη της Πολιτικής Γραμματείας καλούνται, στη αυριανή συνεδρίαση, να λειτουργήσουν ως ταχυδακτυλουργοί βγάζοντας «λαγό από το καπέλο» λύνοντας τον γρίφο τον οποίο μόνοι τους έβαλαν, δημοσιοποιώντας -προφανώς πρόωρα- την απόφαση για διεξαγωγή δημοψηφίσματος χωρίς να έχει αποφασιστεί το θέμα.\nΣε κάθε περίπτωση, πάντως, οι τάσεις του κόμματος ετοιμάζονται για την προσυνεδριακή μάχη. Ήδη οι 53+ με μια σειρά εκδηλώσεων σε Αθήνα, Κόρινθο, Θεσσαλονίκη και Βέροια «επισημοποίησαν» την σταθερή επικοινωνία που έχουν με την ομάδα Βίτσα, Καλαμαρά, Πουλάκη.  Παράλληλα, σε συνάντηση που είχαν το βράδυ της Δευτέρας ομάδα περίπου 40 «προεδρικών» βουλευτών (Σπίρτζης, Πολάκης, Παππάς) αποφάσισαν να ζητήσουν συνάντηση με τον Πρόεδρο του ΣΥΡΙΖΑ, Αλέξη Τσίπρα προκειμένου να εκφράσουν την αγωνία τους για τον αργό ρυθμό με τον οποίο προχωρούν οι διαδικασίες μετεξέλιξης του κόμματος αλλά και για τον τρόπο με τον οποίο γίνονται οι εγγραφές νέων μελών καθώς θεωρούν ότι αυτός εμποδίζει την προσέλευση νέων ψηφοφόρων. Υπενθυμίζεται, επίσης ότι για τα μέσα Φεβρουαρίου έχει προαναγγελθεί η πρώτη δημόσια παρουσία\nτης νέας «κεντροδεξιάς» τάσης του κόμματος.",
                "importance": 97.6531,
                "sentiment": -14.7727
            },
            {
                "id": 441279907,
                "modyfication_date": "2020-02-04 17:21:32",
                "title": "Μητσοτάκης στο Al Arabiya: Εχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:19",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/mitsotakis-apoteloyme-eyharisto-surprise-story",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συνέντευξη σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, έδωσε ο Κυριάκος Μητσοτάκης , ο οποίος τόνισε πως «η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο». Μιλώντας στο τηλεοπτικό  ... ",
                "text": "Συνέντευξη σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, έδωσε ο\nΚυριάκος Μητσοτάκης\n, ο οποίος τόνισε πως «η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο».\nΜιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την\nεπένδυση κεφαλαίων\n.\nΜία ημέρα μετά τις επαφές που είχε στη\nΣαουδική Αραβία\n, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα\nδεκαπενταετές ομόλογο\nτο οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΟ κ. Μητσοτάκης, επισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.",
                "importance": 97.6531,
                "sentiment": 37.1681
            },
            {
                "id": 441279917,
                "modyfication_date": "2020-02-04 17:21:33",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγαλύτερος εχθρός του καρκίνου",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:20",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/k-mitsotakis-prolipsi-ehthros-karkinoy",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μήνυμα με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου απευθύνει ο Πρωθυπουργός, Κυριάκος Μητσοτάκης. Ο κ. Μητσοτάκης σημειώνει ότι μεγάλος εχθρός του καρκίνου είναι πρόληψη, τομέας στον οποίο η Ελλάδα έχει, δυστυχώς, φτωχές επιδόσεις. Τονίζει,  ... ",
                "text": "Μήνυμα με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου απευθύνει ο Πρωθυπουργός,\nΚυριάκος Μητσοτάκης.\nΟ κ. Μητσοτάκης σημειώνει ότι μεγάλος εχθρός του καρκίνου είναι πρόληψη, τομέας στον οποίο η Ελλάδα έχει, δυστυχώς, φτωχές επιδόσεις. Τονίζει, παράλληλα, ότι η επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία  μπορεί να κινητοποιηθεί σε θέματα υγείας ενώ κάνει ειδική αναφορά στο νομοσχέδιο για το\nΕθνικό Πρόγραμμα Πρόληψης\n, που βρίσκεται ήδη σε διαβούλευση.\n«Σήμερα\nΠαγκόσμια Ημέρα κατά του Καρκίνου, η\nσκέψη μας πηγαίνει σε όλους τους\nσυμπολίτες μας και στις οικογένειές\nτους που έδωσαν και δίνουν αυτή τη μάχη.\nΜάχη που είναι πάντα δύσκολη, αλλά πολλές\nφορές και νικηφόρα. Το έχω βιώσει λόγω\nτου αγώνα της μητέρας μου.\nΟ καρκίνος\nέχει έναν μεγάλο εχθρό: Την πρόληψη.\nΤομέας τον οποίο η χώρα μας έχει, δυστυχώς,\nφτωχές επιδόσεις. Παρόλο που η έγκαιρη\nπρόληψη και διάγνωση σώζει ζωές. Η\nκυβέρνηση κι εγώ προσωπικά έχουμε βάλει\nτην πρόληψη σε πρώτη προτεραιότητα.\nΗ\nεπιτυχημένη εφαρμογή του Αντικαπνιστικού\nνόμου αποδεικνύει ότι η κοινωνία μπορεί\nνα κινητοποιηθεί σε θέματα υγείας και\nότι αναγνωρίζει πια τους κινδύνους του\nενεργητικού και παθητικού καπνίσματος\nγια τη Δημόσια υγεία.\nΣήμερα,\nκάνουμε ένα νέο βήμα στην ίδια κατεύθυνση.\nΤο νομοσχέδιο για το Εθνικό Πρόγραμμα\nΠρόληψης βρίσκεται ήδη σε δημόσια\nδιαβούλευση. Πολύ σύντομα θα είναι νόμος\nτου κράτους φέροντας το όνομα ενός\nκορυφαίου γιατρού και οραματιστή\nπολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό\nΠρόγραμμα Πρόληψης περιλαμβάνει μια\nσειρά από δημόσιες δράσεις υγείας\nπροσανατολισμένες στην ολόπλευρη\nπρόληψη. Δράσεις που θα υλοποιούνται\nαπό τις δημόσιες δομές υγείας και θα\nείναι προσιτές δωρεάν σε κάθε πολίτη.\nΟ οικογενειακός γιατρός, ο γιατρός\nπρώτης επαφής, θα καθοδηγούν κάθε πολίτη\nσυστήνοντας τις κατάλληλες προληπτικές\nεξετάσεις. Δίνοντας προτεραιότητα στην\nπρόληψη των πιο διαδεδομένων και\nεπικίνδυνων μορφών καρκίνου. Τον καρκίνο\nτου μαστού, τον καρκίνο του τραχήλου\nτης μήτρας και τον καρκίνο του παχέος\nεντέρου. Η προληπτική εξέταση θα επεκταθεί\nκαι τελικά θα γίνει καθολική. Για να\nφτάσουμε στον πολυπόθητο στόχο να μην\nχάνεται κανείς συνάνθρωπός μας από\nκαρκίνους που μπορούν να διαγνωστούν\nέγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος\nθα πάψει, επίσης, να αντιμετωπίζεται\nαποκλειστικά εντός των νοσοκομείων. Θα\nιδρυθούν κέντρα αποκατάστασης της\nασθένειας, εκτός νοσοκομειακών μονάδων\nκαι θα δημιουργηθούν ομάδες κατ οίκον\nαποκατάστασης με νοσηλευτές ανακουφιστικής\nκαι παρηγορητικής φροντίδας, εργοθεραπευτές\nκαι φυσιοθεραπευτές με εξειδίκευση\nστους πάσχοντες από καρκίνο. Η περίθαλψη,\nη ιατρική φροντίδα, η ίαση τελικά του\nκαρκίνου είναι υποχρέωση του κράτους.\nΗ εγρήγορση όμως, η πρόληψη και πάνω απ’\nόλα η ευαισθητοποίηση για την ασθένεια\nείναι χρέος όλων μας. Και έναντι των\nσυμπολιτών μας αλλά και έναντι του\nεαυτού μας.\nΠριν\nαπό την πρόληψη έρχεται η πρόνοια, με\nσυστηματική άθληση και σωστή διατροφή,\nμε λίγο αλκοόλ και καθόλου κάπνισμα.\nΠρονοούμε για τη δική μας ευεξία και\nδίνουμε το καλό παράδειγμα σε όλους.\nΓιατί\nη καλή υγεία είναι ατομικό κέρδος και\nσυλλογικό όφελος».",
                "importance": 97.6531,
                "sentiment": 25.6959
            },
            {
                "id": 441279903,
                "modyfication_date": "2020-02-04 17:21:33",
                "title": "Επιτελικό κράτος: Ξεκινά ο θεσμός των υπηρεσιακών γραμματέων των υπουργείων -Πώς θα επιλεγούν",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:19",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/arhes-martioy-ypiresiakoi-grammateis-ypoyrgeion",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ένας νέος θεσμός του επιτελικού κράτους, οι υπηρεσιακοί γραμματείς 13 υπουργείων, θα τεθούν σε περίπου έναν μήνα σε εφαρμογή. Θα είναι προϊστάμενοι όλων των υπηρεσιών που ασκούν τη διαχείριση του ανθρώπινου δυναμικού, την οργανωτική και την  ... ",
                "text": "Ένας νέος θεσμός του επιτελικού κράτους, οι υπηρεσιακοί\nγραμματείς\n13 υπουργείων, θα τεθούν σε περίπου έναν μήνα σε εφαρμογή.\nΘα είναι προϊστάμενοι όλων των υπηρεσιών που ασκούν τη διαχείριση του ανθρώπινου δυναμικού, την οργανωτική και την οικονομική διαχείριση των υπουργείων τους και θα έχουν ως αποστολή τη διασφάλιση της ομαλής και αποτελεσματικής διοικητικής και οικονομικής λειτουργίας των φορέων τους.\nΕπιλέγονται από πενταμελή Επιτροπή Επιλογής Στελεχών του Δημοσίου, στην οποία μετέχουν τρεις αντιπρόεδροι του ΑΣΕΠ, ένας πρώην δικαστικός λειτουργός του Ελεγκτικού Συνεδρίου και ο πρόεδρος του Εθνικού Κέντρου Δημόσιας Διοίκησης και Αυτοδιοίκησης.\nΗ εν λόγω Επιτροπή κατάρτισε σήμερα τους προσωρινούς πίνακες επιλέξιμων υποψηφίων και των αποκλειομένων, ενώ πηγές του υπουργείου Εσωτερικών προσδιορίζουν την τοποθέτησή τους στα υπουργεία περί τις αρχές Μαρτίου.\nΗ θέση των υπηρεσιακών γραμματέων προβλέπεται στον νόμο 4622\/19 για το επιτελικό κράτος και σύμφωνα με την αιτιολογική έκθεση που συνόδευε το νομοσχέδιο, με τη ρύθμιση επιδιώκεται η αποκομματικοποίηση της διοικητικής και οικονομικής λειτουργίας των υπουργείων, καθώς τη θέση δεν θα την καταλαμβάνει κομματικό στέλεχος. Με τον τρόπο αυτό «διαρρηγνύεται οριστικά η διαπλοκή πολιτικής και διοικητικής σφαίρας στα αμιγώς διοικητικά ζητήματα που εισήχθη στην ελληνική δημόσια διοίκηση με το ν. 1232\/82 και είχε ως αποτέλεσμα την ενασχόληση της εκάστοτε πολιτικής ηγεσίας με θέματα όπως η τοποθέτηση των υπαλλήλων στις διοικητικές μονάδες, η συγκρότηση επιτροπών διαγωνισμού, η πληρωμή των δαπανών κτλ», σημειώνεται στην αιτιολογική έκθεση.\nΟ νέος θεσμός αφορά τα υπουργεία: Οικονομικών, Ανάπτυξης και Επενδύσεων, Παιδείας και Θρησκευμάτων, Εργασίας και Κοινωνικών Υποθέσεων, Υγείας, Περιβάλλοντος και Ενέργειας, Πολιτισμού και Αθλητισμού, Δικαιοσύνης, Εσωτερικών, Ψηφιακής Διακυβέρνησης, Τουρισμού, Υποδομών και Μεταφορών, Αγροτικής Ανάπτυξης και Τροφίμων.\nΓια την επιλογή των υπηρεσιακών γραμματέων λαμβάνονται υπόψη τα τυπικά εκπαιδευτικά προσόντα, η προϋπηρεσία στον δημόσιο τομέα και ειδικά σε θέσεις ευθύνης, καθώς και η μοριοδότηση κατόπιν δομημένης συνέντευξης.\nΟι υποψήφιοι μπορούν να υποβάλουν ένσταση από αύριο Τετάρτη έως και την ερχόμενη Δευτέρα, αποκλειστικά μέσω του διαδικτυακού τόπου του ΑΣΕΠ (www.asep.gr).\nΟι ενστάσεις θα εκδικαστούν από την πενταμελή Επιτροπή εντός προθεσμίας 15 ημερών και στη συνέχεια θα αναρτηθούν οι οριστικοί πίνακες. Οι επτά πρώτοι σε βαθμολογία θα κληθούν από την Επιτροπή για συνέντευξη, από την οποία θα αναδειχθεί το πρόσωπο που θα διοριστεί για τριετή θητεία με δυνατότητα ανανέωσης άλλων τριών χρόνων.",
                "importance": 97.6531,
                "sentiment": 11.3514
            },
            {
                "id": 441279896,
                "modyfication_date": "2020-02-04 17:21:33",
                "title": "Ελληνικό ποδόσφαιρο: Τι συμφώνησε ο Γεραπετρίτης με την UEFA στην Ελβετία",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 17:11:19",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/podosfairo-gerapetritis-infantino-symfonia-uefa",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η ελληνική κυβέρνηση προχωρά με γοργούς ρυθμούς τις επαφές της με UEFA-FIFA για το μνημόνιο που θέλει να εφαρμόσει στο ελληνικό ποδόσφαιρο . Ο Γιώργος Γεραπετρίτης εκπροσωπώντας την ελληνική κυβέρνηση συναντήθηκε χθες με στελέχη της UEFA και τον  ... ",
                "text": "Η ελληνική κυβέρνηση προχωρά με γοργούς ρυθμούς τις επαφές της με UEFA-FIFA για το μνημόνιο που θέλει να εφαρμόσει στο ελληνικό\nποδόσφαιρο\n.\nΟ Γιώργος Γεραπετρίτης εκπροσωπώντας την ελληνική κυβέρνηση συναντήθηκε χθες με στελέχη της UEFA\nκαι τον πρόεδρο Αλεξάντερ Τσεφέριν (θα ταξιδέψει άμεσα στην Ελλάδα), ενώ σήμερα είχε κρίσιμες συσκέψεις με ανθρώπους της FIFA. Ραντεβού με τον πρόεδρο Τζάνι Ινφαντίνο πάντως δεν πραγματοποιήθηκε καθώς ο πρόεδρος της Παγκόσμιας Συνομοσπονδίας απουσιάζει για επαγγελματικό ταξίδι στην Πολωνία. Ωστόσο, έγινε μια πρώτη ενημέρωση στα στελέχη της FIFA για την κατάσταση στο ελληνικό ποδόσφαιρο. Στο τραπέζι έπεσαν τα επίμαχα ζητήματα της χειραγώγησης αγώνων και της βίας, με την ελληνική κυβέρνηση να ζητά τεχνική βοήθεια για την αντιμετώπιση τους με ένα νέα ποδοσφαιρικό μνημόνιο που θα σημάνει επανεκκίνηση στον χώρο.\nΣύμφωνα με πληροφορίες του\niefimerida.gr\nο\nκ.Γεραπετρίτης επιστρέφει το απόγευμα στην Ελλάδα\nκαι θα χρειαστεί να επιστρέψει ξανά στην Ζυρίχη, για να συναντήσει τον Τζάνι Ινφαντίνο. Εκεί θα αναλυθεί εκ νέου η κατάσταση και το αίτημα της χώρας μας, καθώς και θα προσκληθεί επίσημα ο πρόεδρος της FIFA στην Ελλάδα για συνάντηση με τον Κυριάκο Μητσοτάκη. Πάντως, ημερομηνίες ακόμη δεν έχουν καθοριστεί, καθώς ο πρωθυπουργός θα απουσιάζει στις 20 Φεβρουαρίου στις Βρυξέλλες για το Ευρωπαϊκό Συμβούλιο.\nΗ ελληνική κυβέρνηση ξεκαθάρισε σε κάθε τόνο, σε UEFA-FIFA, ότι η κατάσταση στο ελληνικό ποδόσφαιρο έχει φτάσει στο απροχώρητο και η τοξικότητα πλησιάζει επικίνδυνα στο να γίνει ανεξέλεγκτη. Και αυτό θα γίνει ακόμη πιο σαφές στο επόμενο ταξίδι του υπουργού Επικρατείας και στην συνάντηση με τον ίδιο τον κ.Ινφαντίνο. Με την UEFA πάντως υπάρχει μια πρώτη συμφωνία για τις αλλαγές που πρέπει να γίνουν στο ποδόσφαιρο.\nΣτόχος είναι βεβαίως το ποδοσφαιρικό μνημόνιο να έχει το νέο μείγμα των αλλαγών που απαιτούνται για την επανεκκίνηση στο ελληνικό ποδόσφαιρο. Και αυτά να γίνουν με σύννομο τρόπο, σε συνεργασία με την ΕΠΟ και με οργάνωση στο νομικό πλαίσιο. Ώστε να γίνει απόλυτα ξεκάθαρο ότι από εδώ και πέρα θα υπάρχουν όρια και κυρώσεις για κάθε περίπτωση. Και σε αυτό ο συμβουλευτικός ρόλος UEFA-FIFA με όλες τις παρεμβατικές ρυθμίσεις που πρέπει να γίνουν, θα είναι καθοριστικός.\nΜάλιστα, εκτιμάται από κυβερνητικά στελέχη ως πολύ θετικό γεγονός η χθεσινή\nπρώτη επίσημη αντίδραση του Τζάνι Ινφαντίνο με τη δήλωση στήριξης\nστην συνεργασία με την ελληνική κυβέρνηση.\nΤο περασμένο Σάββατο βγήκε στη δημοσιότητα η συνάντηση του Γιώργου Γεραπετρίτη με τον Ντέμη Νικολαΐδη, στο Μέγαρο Μαξίμου. Οπως τονίζεται η (δεύτερη) συνάντηση με τον πρώην πρόεδρο της ΑΕΚ και παλαίμαχο ποδοσφαιριστή, είχε ενημερωτικό-συμβουλευτικό ρόλο για το ποδόσφαιρο. Αντίστοιχες επαφές έχουν γίνει και με άλλα ποδοσφαιρικά στελέχη, ενώ δεν υπάρχει μέχρι στιγμής πρόθεση για να μπει επικεφαλής σε Επιτροπή για το ποδόσφαιρο. Κάτι που σημαίνει ότι «χαμηλώνουν» αρκετά οι τόνοι για το όνομα του Νικολαΐδη και την επόμενη μέρα.\nΕπίσης, δεν προκύπτει από πλευράς κυβερνητικών προθέσεων η τοποθέτηση Προσωρινής Διοικούσας Επιτροπής στο ποδόσφαιρο, διότι εκτιμήθηκε ότι και το 2016 που συνέβη κάτι αντίστοιχο δεν υπήρχε αποτέλεσμα και δεν προέκυψε όφελος από την παρουσία της στα μέρη μας. Έτσι, όλα δείχνουν ότι σε συνεργασία με UEFA-FIFA μέσω της\nΕλληνικής Ποδοσφαιρικής Ομοσπονδίας\n(δύσκολα να παρακαμφθεί ως εκπρόσωπος UEFA-FIFA στην Ελλάδα) θα γίνει η οποιαδήποτε προσπάθεια επανεκκίνησης του ελληνικού ποδοσφαίρου. Το πλαίσιο και ο τρόπος θα αποφασιστεί με τον κ.Ινφαντίνο στην συνάντηση με τον κ.Γεραπετρίτη και πολύ περισσότερο σε αυτή με τον Κυριάκου Μητσοτάκη εντός Φεβρουαρίου. Να θυμίσουμε ότι χθες προέκυψαν αντιδράσεις από πλευράς ΕΠΟ και των Ενώσεων που τη συνθέτουν, καθώς βρισκόμαστε και σε χρονιά εκλογών το προσεχές καλοκαίρι.",
                "importance": 97.6531,
                "sentiment": 4.2179
            },
            {
                "id": 441278603,
                "modyfication_date": "2020-02-04 17:21:34",
                "title": "Μητσοτάκης στο Al Arabiya : Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 17:03:51",
                "url": "https:\/\/www.skai.gr\/news\/politics\/mitsotakis-i-ellada-parousiazei-simantikes-eykairies-gia-ependysi-kefalaion-apo-ton-kolp",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί  ... ",
                "text": "Μία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΜιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο 'Αμπου Ντάμπι...\nΑΠ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για 'Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΠηγή:\nskai.gr",
                "importance": 1,
                "sentiment": 13.3333
            },
            {
                "id": 441280830,
                "modyfication_date": "2020-02-04 17:21:34",
                "title": "Θ.Φωτίου: Είχαμε χρόνια να ακούσουμε για λιποθυμίες παιδιών σε σχολεία από την πείνα",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:16:21",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678506\/th-photiou-eichame-chronia-na-akousoume-gia-lipothymies-paidion-se-scholeia-apo-ten-peina",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Σήμερα, το 30% των σχολικών γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο  ... ",
                "text": "«Σήμερα, το 30% των σχολικών γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο», σημείωσε η αν. τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ\n«Είχαμε χρόνια να ακούσουμε για λιποθυμίες παιδιών σε σχολεία από την πείνα. Τον τελευταίο καιρό πληθαίνουν τα κρούσματα στα σχολεία», σημείωσε η αναπληρώτριας τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ, Θεανώ Φωτίου, υπενθυμίζοντας ότι «εμείς προκηρύξαμε, τον Μάιο του 2019, τον διαγωνισμό για 185.000 γεύματα κάθε μέρα σε δημοτικά σχολεία της χώρας».\nΗ ίδια δεν παρέλειψε να υπογραμμίσει ότι «σήμερα, Φεβρουάριο το 2020, το 30% των γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο».\n«Η κυβέρνηση αντιμετωπίζει πάντα με μεγάλη ταχύτητα τις υποθέσεις των μεγάλων συμφερόντων που τη στηρίζουν, αλλά καθυστερεί απαράδεκτα για ζωτικά ζητήματα των παιδιών του δημοτικού σχολείου», επεσήμανε η Θ.Φωτίου\nΠαράλληλα, η αναπληρώτρια τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ σημείωσε ότι «φοβούμαστε ότι κινδυνεύουν τα σχολικά γεύματα. Μια σημαντική πολιτική του ΣΥΡΙΖΑ που αποδεδειγμένα έχει θετικά αποτελέσματα για τη σχολική διαρροή, κατά της παιδικής παχυσαρκίας και υπέρ της αντιμετώπισης του δημογραφικού προβλήματος».\n«Δεν θα επιτρέψουμε να καταργηθούν τα σχολικά γεύματα. Αντίθετα, θα επιμείνουμε να επεκταθούν σε όλα τα δημοτικά σχολεία της χώρας όπως ήταν το σχέδιο του ΣΥΡΙΖΑ» ξεκαθάρισε η Θεανώ Φωτίου.",
                "importance": 84.925,
                "sentiment": 17.004
            },
            {
                "id": 441278406,
                "modyfication_date": "2020-02-04 17:21:34",
                "title": "Όλ.Γεροβασίλη: «Μετακλητή» η νέα Πολιτική Προστασία (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:03:19",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678488\/ol-gerobasile-metaklete-e-nea-politike-prostasia-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Όχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους. Παραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και υπουργεία», πρόσθεσε η  ... ",
                "text": "«Όχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους. Παραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και υπουργεία», πρόσθεσε η γραμματέας της ΚΟ του ΣΥΡΙΖΑ, απευθυνόμενη στην κυβέρνηση\n«Το νομοσχέδιο που συζητάμε σήμερα για την Πολιτική Προστασία στα αλήθεια είναι ένα πολυνομοσχέδιο. Από τα 190 άρθρα μόλις τα 54 αφορούν στην Πολιτική Προστασία. Τα υπόλοιπα άρθρα αφορούν αποσπασματικές επεμβάσεις στο Πυροσβεστικό Σώμα. Χαρακτηριστικά, ο νέος κανονισμός μεταθέσεων καταπατά κεκτημένα δικαιώματα των Πυροσβεστών: π.χ. το αμετάθετο μετά από 25 χρόνια υπηρεσίας ανεβαίνει στα 30 έτη», σημείωσε η γραμματέας της Κοινοβουλευτικής Ομάδας του ΣΥΡΙΖΑ, Όλγα Γεροβασίλη.\nΗ ίδια μιλώντας στην Ολομέλεια της Βουλής για το σχέδιο νόμου για την Πολιτική Προστασία, επεσήμανε ότι «η αναδιοργάνωση της Πολιτικής Προστασίας είναι εθνικό ζήτημα. Δεν αρκούν τα λόγια. Χρειάζονται ενέργειες», ρωτώντας προς τα κυβερνητικά έδρανα «πού έχετε δει το κράτος και ολόκληρη την τοπική αυτοδιοίκηση να στηρίζεται σε μετακλητούς υπαλλήλους χωρίς καμία οργάνωση και ενίσχυση των υπηρεσιακών δομών; Τι θα γίνει όταν οι μετακλητοί θα αποχωρήσουν; Δεν υπάρχει καμιά συνέχεια στο κράτος ή δημιουργία επιχειρησιακής υποδομής;»\n«Ο ΣΥΡΙΖΑ επεξεργάστηκε πρόταση Νόμου, την οποία καταθέσαμε στη Βουλή πριν λίγους μήνες. Η υπεύθυνη αυτή πρόταση προέκυψε σε συνεργασία τόσο με την τοπική αυτοδιοίκηση, όσο και με την επιστημονική κοινότητα, αξιοποιώντας το πόρισμα Γκολντάμερ και αποσπώντας θετικότατα σχόλια από το Συμβούλιο της Ευρώπης» επεσήμανε από την άλλη η Όλγα Γεροβασίλη.\n«Η φιλοσοφία της πρότασής μας ήταν η ενίσχυση των Δήμων και των Περιφερειών με προσωπικό και μέσα και η οργάνωση αυτοτελών συντονιστικών κέντρων σε τοπικό και περιφερειακό επίπεδο με διαρκή λειτουργία», τόνισε η βουλεύτρια του ΣΥΡΙΖΑ και υπογράμμισε ότι «αντίθετα, το δικό σας νομοσχέδιο δεν προσφέρει τίποτα σε τοπικό και περιφερειακό επίπεδο. Αγνοείτε εντελώς τις ανάγκες των Δήμων, διατηρείτε τη γραφειοκρατία, το χάος αρμοδιοτήτων και τις δυσκίνητες επιτροπές σε επίπεδο περιφέρειας».\nΗ Όλ.Γεροβασίλη δεν παρέλειψε να επισημάνει ότι «όπως και στο προσφυγικό, έτσι και στην Πολιτική Προστασία γυρνάτε την πλάτη ακόμη και στους δικούς σας Δημάρχους και Περιφερειάρχες. Όπως τα φερόμενα «πλωτά φράγματα» δεν θα λύσουν το πρόβλημα των χιλιάδων ανθρώπων που στοιβάξατε στα νησιά, μέχρι να καταλάβετε ότι κακώς καταργήσατε το νευραλγικό υπουργείο Μεταναστευτικής Πολιτικής, έτσι και στην Πολιτική Προστασία ναρκοθετείτε το πεδίο. Η πολιτική σας είναι επικίνδυνη για τη χώρα».\nΤέλος, η βουλεύτρια του ΣΥΡΙΖΑ κάλεσε την κυβέρνηση να μην είναι «απέναντι στις προτάσεις των εμπλεκομένων, μην είστε απέναντι στους πολίτες», επαναλαμβάνοντας ότι «η Πολιτική Προστασία χρειάζεται οργάνωση και ενίσχυση ιδίως σε τοπικό και περιφερειακό επίπεδο.\nΑναλυτικά η ομιλία της Όλ.Γεροβασίλη:\nΤο νομοσχέδιο που συζητάμε σήμερα για την Πολιτική Προστασία στα αλήθεια είναι ένα πολυνομοσχέδιο. Από τα 190 άρθρα μόλις τα 54 αφορούν στην Πολιτική Προστασία.\nΤα υπόλοιπα άρθρα αφορούν αποσπασματικές επεμβάσεις στο Πυροσβεστικό Σώμα. Χαρακτηριστικά, ο νέος κανονισμός μεταθέσεων καταπατά κεκτημένα δικαιώματα των Πυροσβεστών: π.χ. το αμετάθετο μετά από 25 χρόνια υπηρεσίας ανεβαίνει στα 30 έτη.\nΕπιπλέον, εντάσσονται σε ένα άδικο σύστημα μεταθέσεων ακόμη και πυροσβέστες που είχαν προσληφθεί με κριτήρια εντοπιότητας! Αντίθετα, θα μπορούσε να ικανοποιηθεί το αίτημα των πυροσβεστών να ενταχθούν στο Σύστημα Κινητικότητας του Δημοσίου, με τις κατάλληλες προσαρμογές.\nΌμως, δυστυχώς, η Κυβέρνηση δεν ενδιαφέρεται για τους πυροσβέστες, τους οποίους θα ξεσπιτώσει κατά χιλιάδες.\nΚυρίες και κύριοι συνάδελφοι,\nΗ αναδιοργάνωση της Πολιτικής Προστασίας είναι Εθνικό Ζήτημα.\nΣε αυτή την κατεύθυνση ο ΣΥΡΙΖΑ επεξεργάστηκε πρόταση Νόμου, την οποία καταθέσαμε στη Βουλή πριν λίγους μήνες. Η υπεύθυνη αυτή πρόταση προέκυψε σε συνεργασία τόσο με την τοπική αυτοδιοίκηση, όσο και με την επιστημονική κοινότητα, αξιοποιώντας το πόρισμα Γκολντάμερ και αποσπώντας θετικότατα σχόλια από το Συμβούλιο της Ευρώπης.\nΗ φιλοσοφία της πρότασής μας ήταν η ενίσχυση των Δήμων και των Περιφερειών με προσωπικό και μέσα και η οργάνωση αυτοτελών συντονιστικών κέντρων σε τοπικό και περιφερειακό επίπεδο με διαρκή λειτουργία.\nΜε τη συνδρομή της Κεντρικής Εθνικής Αρχής και της επιστημονικής κοινότητας, με προτυποποιημένες διαδικασίες και πρωτόκολλα συντονισμού, τα τοπικά και περιφερειακά αυτά κέντρα θα εξελίσσονταν σε αποτελεσματικές επιχειρησιακές μονάδες.\nΑντίθετα, το δικό σας σχέδιο νόμου δεν προσφέρει τίποτα σε τοπικό και περιφερειακό επίπεδο. Αγνοείτε εντελώς τις ανάγκες των Δήμων, διατηρείτε τη γραφειοκρατία, το χάος αρμοδιοτήτων και τις δυσκίνητες επιτροπές σε επίπεδο περιφέρειας.\nΤο αποκορύφωμα όμως είναι ότι τοποθετείτε ως επιχειρησιακούς συντονιστές της Χώρας 13 μετακλητούς – έναν σε κάθε περιφέρεια. Αναθέτετε σε αυτούς όλο τον επιχειρησιακό συντονισμό σε τοπικό και περιφερειακό επίπεδο! Σε ποιούς; Στους μετακλητούς!\nΚυρίες και κύριοι της Κυβέρνησης,\nΠοιο μοντέλο εφαρμόζετε ακριβώς; Πού έχετε δει το κράτος και ολόκληρη την τοπική αυτοδιοίκηση να στηρίζεται σε μετακλητούς υπαλλήλους χωρίς καμία οργάνωση και ενίσχυση των υπηρεσιακών δομών; Τι θα γίνει όταν οι μετακλητοί θα αποχωρήσουν; Δεν υπάρχει καμιά συνέχεια στο κράτος ή δημιουργία επιχειρησιακής υποδομής;\nΌπως και στο προσφυγικό, έτσι και στην Πολιτική Προστασία γυρνάτε την πλάτη ακόμη και στους δικούς σας Δημάρχους και Περιφερειάρχες. Όπως τα φερόμενα «πλωτά φράγματα» δεν θα λύσουν το πρόβλημα των χιλιάδων ανθρώπων που στοιβάξατε στα νησιά, μέχρι να καταλάβετε ότι κακώς καταργήσατε το νευραλγικό υπουργείο Μεταναστευτικής Πολιτικής, έτσι και στην Πολιτική Προστασία ναρκοθετείτε το πεδίο. Η πολιτική σας είναι επικίνδυνη για τη χώρα.\nΟι παρατηρήσεις - καταγγελίες τόσο της Ένωσης Περιφερειών όσο και της Κεντρικής Ένωσης Δήμων Ελλάδας τα λένε όλα:\nΌχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους!\nΠαραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και Υπουργεία.\nΤη στιγμή, μάλιστα, που η ΕΝΠΕ ζήτησε να υπάρξει για την Πολιτική Προστασία πρόγραμμα αντίστοιχο με το «Φιλόδημο», ένα πρόγραμμα που έγινε επί ΣΥΡΙΖΑ και που η σημερινή Κυβέρνηση έχει παγώσει.\nΑυτό είναι πολύ πιο αναγκαίο από το να φτιάξετε Γενική Διεύθυνση Οικονομικών Υπηρεσιών (ΓΔΟΥ) στη Γενική Γραμματεία Πολιτικής Προστασίας (θα είστε το μοναδικό Υπουργείο με 2 ΓΔΟΥ).\nΕίναι πολύ πιο αναγκαίο από το να προβλέψετε Επιτελική Δομή ΕΣΠΑ ή απόρρητα κονδύλια στον Γενικό Γραμματέα, τα οποία προσχηματικά είπατε ότι αφορούν τον αριθμό «112».\nΞέρετε, το να υπάρχει μια θεσμοθετημένη διαδικασία με διακριτούς ρόλους, ένα κοινό και ενιαίο πρωτόκολλο ενεργειών για όλους τους φορείς δεν είναι επιλογή, είναι αναγκαιότητα!\nΔεν αρκεί να αναλάβει τον Συντονισμό ένας μετακλητός υπάλληλος και μάλιστα μόνο σε επίπεδο Περιφέρειας – όταν την απόφαση πχ οργανωμένης προληπτικής απομάκρυνσης την αφήνετε στο πρώτο επίπεδο στον Δήμαρχο!\nΟι Δήμοι είναι το πρώτο ανάχωμα Πολιτικής Προστασίας λόγω εγγύτητας με το όποιο καταστροφικό συμβάν. Όχι μόνο έχουν την ευθύνη αλλά έχουν και καλύτερη γνώση των τοπικών συνθηκών και διαθέσιμων μέσων.\nΤα θέματα είναι πολλά: Πώς γίνεται η οργανωμένη προληπτική απομάκρυνση πολιτών; Ποιος αποφασίζει για την κλιμάκωση της κατάστασης επικινδυνότητας; Υπάρχουν πρωτόκολλα ενεργειών; Θεσπίζετε τελικά κάποια διοίκηση συμβάντος, όπως επιβάλλουν οι διεθνείς πρακτικές;\nΔυστυχώς όχι. Συνολικά το σχέδιο νόμου σας παραβλέπει βασικές αρχές, τις οποίες όμως επιβάλλουν οι βέλτιστες καλές πρακτικές διεθνώς.\nΗ Πολιτική Προστασία είναι σοβαρό Εθνικό Ζήτημα. Δεν αρκούν τα λόγια. Χρειάζονται ενέργειες:\nΈτσι κι εμείς ενισχύσαμε σε προσωπικό και μέσα το σύστημα της Πολιτικής Προστασίας, ιδίως από το καλοκαίρι μέχρι και σήμερα, για να είναι έτοιμη η Χώρα.\nΣυνολικά χρειάζονται δράσεις και συνέργειες.\nΟ ΣΥΡΙΖΑ, εμείς θα είμαστε αρωγοί στην αναβάθμιση της Πολιτικής Προστασίας της Χώρας.\nΜην είστε, όμως, εσείς απέναντι στις προτάσεις των εμπλεκομένων, μην είστε απέναντι στους πολίτες.\nΗ Πολιτική Προστασία χρειάζεται οργάνωση και ενίσχυση ιδίως σε τοπικό και περιφερειακό επίπεδο.",
                "importance": 84.925,
                "sentiment": 5.0633
            },
            {
                "id": 441280994,
                "modyfication_date": "2020-02-04 17:21:35",
                "title": "Για πρώτη φορά συστήνεται Μητρώο ΜΚΟ στο υπουργείο Μετανάστευσης",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 17:16:40",
                "url": "https:\/\/www.capital.gr\/politiki\/3408943\/gia-proti-fora-sustinetai-mitroo-mko-sto-upourgeio-metanasteusis",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Δημήτρη Γκάτσιου Στις αλλαγές που φέρνει η τροπολογία που ψηφίζεται απόψε στη Βουλή και σχετίζεται με τις Μη Κυβερνητικές Οργανώσεις εστιάζουν πηγές της κυβέρνησης. \"Με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου  ... ",
                "text": "Του\nΔημήτρη Γκάτσιου\nΣτις αλλαγές που φέρνει η τροπολογία που ψηφίζεται απόψε στη Βουλή και σχετίζεται με τις Μη Κυβερνητικές Οργανώσεις εστιάζουν πηγές της κυβέρνησης.\n\"Με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα\", τονίζουν. Παράλληλα, επισημαίνουν πως η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\n\"Ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται\", σημειώνουν πηγές της κυβέρνησης. Ταυτόχρονα, στέκονται στο γεγονός ότι θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\n\"Οι προηγούμενες νομοθετικές πρωτοβουλίες, του 2016 και του 2018, που αφορούσαν στη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα\", τονίζουν κυβερνητικές πηγές.\nΜΚΟ",
                "importance": 90.1,
                "sentiment": 8.4211
            },
            {
                "id": 441280987,
                "modyfication_date": "2020-02-04 17:21:35",
                "title": "Μητσοτάκης στο Al Arabiya: Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 17:16:39",
                "url": "https:\/\/www.capital.gr\/politiki\/3408925\/mitsotakis-sto-al-arabiya-i-ellada-parousiazei-simantikes-eukairies-gia-ependusi-kefalaion-apo-ton-kolpo",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο ... ",
                "text": "Μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n\"Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020\", ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο 'Αμπου Ντάμπι...\nΑΠ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για 'Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕΡ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑΠ: Εγώ σας ευχαριστώ πολύ.\nΠηγή: ΑΜΠΕ\nΗΝΩΜΕΝΑ ΑΡΑΒΙΚΑ ΕΜΙΡΑΤΑ\nΚΥΡΙΑΚΟΣ ΜΗΤΣΟΤΑΚΗΣ\nΣΑΟΥΔΙΚΗ ΑΡΑΒΙΑ",
                "importance": 90.1,
                "sentiment": 12.2257
            },
            {
                "id": 441278633,
                "modyfication_date": "2020-02-04 17:21:35",
                "title": "Προανακριτική: Αίτημα του ΚΙΝΑΛ να εξεταστεί η Ε. Τουλουπάκη   Πηγή: Reporter.gr",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 17:03:58",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/proanakritiki-aitima-toy-kinal-na-exetastei-i-e-toyloypaki-pigi-reporter-gr\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αίτημα στην προανακριτική επιτροπή της Βουλής σχετικά με την υπόθεση Novartis κατέθεσε το Κίνημα Αλλαγής, με το οποίο ζητά να κληθεί και να εξεταστεί χωρίς όρκο η εισαγγελέας Διαφθοράς, Ελένη Τουλουπάκη. Σύμφωνα με το γραπτό αίτημα του ΚΙΝΑΛ, αυτό  ... ",
                "text": "Αίτημα στην προανακριτική επιτροπή της Βουλής σχετικά με την υπόθεση Novartis κατέθεσε το Κίνημα Αλλαγής, με το οποίο ζητά να κληθεί και να εξεταστεί χωρίς όρκο η εισαγγελέας Διαφθοράς, Ελένη Τουλουπάκη.\nΣύμφωνα με το γραπτό αίτημα του ΚΙΝΑΛ, αυτό γίνεται «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων».\nΚοινοβουλευτικές πηγές ανέφεραν πως αυτό ουσιαστικά σημαίνει κλήτευση με την ιδιότητα της υπόπτου και όχι ως απλή μάρτυρα. Υπέρ του αιτήματος είναι και η Νέα Δημοκρατία.\n«Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;», ήταν η απάντηση του Σπύρου Λάππα από την πλευρά του ΣΥΡΙΖΑ. Σημειώνεται πως ο Κ. Φρουζής είναι ο πρώην ισχυρός άνδρας της Novartis, που έχει ήδη καταθέσει στην επιτροπή.",
                "importance": 89.15,
                "sentiment": 8.6331
            },
            {
                "id": 441278565,
                "modyfication_date": "2020-02-04 17:21:36",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 17:03:46",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/mitsotakis-i-prolipsi-einai-o-megalos-exthros-tou-karkinou-44341991403",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "To μήνυμα του Πρωθυπουργού για την Παγκόσμια Ημέρα Κατά του Καρκίνου είχε και αναφορές στον Αντικαπνιστικό και στο πόσο έτοιμη είναι η κοινωνία να αποδεχτεί μέτρα για τη δημόσια υγεία Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του  ... ",
                "text": "To μήνυμα του Πρωθυπουργού για την Παγκόσμια Ημέρα Κατά του Καρκίνου είχε και αναφορές στον Αντικαπνιστικό και στο πόσο έτοιμη είναι η κοινωνία να αποδεχτεί μέτρα για τη δημόσια υγεία\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου.\nΟπως ανέφερε χαρακτηριστικά:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά πάντως, κάνει ο Πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως\n«αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία»\n, και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\n«Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας»\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 86.725,
                "sentiment": 31.3808
            },
            {
                "id": 441280980,
                "modyfication_date": "2020-02-04 17:21:36",
                "title": "Νέο κύμα προσφύγων: Η μαζική έξοδος των Σύρων από το Ιντλίμπ",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 17:16:38",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/neo-kyma-prosfygwn-i-maziki-eksodos-twn-syrwn-apo-to-intlib-44341991235",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δεκάδες χιλιάδες άνθρωποι φεύγουντις τελευταίες ημέρες για να γλυτώσουν από τους βομβαρδισμούς των Ρώσων και την επέλαση των δυνάμεων του Ασαντ. Θέλουν να περάσουν στην Τουρκία με τελικό προορισμό τη... Γερμανία Και η προσφυγιά τελειωμό δεν έχει,  ... ",
                "text": "Δεκάδες χιλιάδες άνθρωποι φεύγουντις τελευταίες ημέρες για να γλυτώσουν από τους βομβαρδισμούς των Ρώσων και την επέλαση των δυνάμεων του Ασαντ. Θέλουν να περάσουν στην Τουρκία με τελικό προορισμό τη... Γερμανία\nΚαι η προσφυγιά τελειωμό δεν έχει, για τους Σύρους. Δεκάδες χιλιάδες άνθρωποι φεύγουν, το τελευταίο διάστημα, από την επαρχία Ιντλίμπ με κατεύθυνση την Τουρκία, για να γλυτώσουν από τους σφοδρούς βομβαρδισμούς της ρωσικής αεροπορίας και την επίθεση του συριακού στρατού κατά των ανταρτών.\nΤο Ιντλίμπ είναι το τελευταίο προπύργιο των ανταρτών στη Συρία, ό,τι έχει απομείνει υπό τον έλεγχό τους μετά από εννέα χρόνια εμφυλίου πολέμου.\nΟπως γράφει το\nAljazeera\n, οι δυνάμεις του Μπασάρ Ασαντ προελαύνουν με τη στήριξη ρωσικών αεροσκαφών, που βομβαρδίζουν τις θέσεις των ανταρτών, σκοτώνοντας και πολλούς αμάχους και δημιουργώντας ένα νέο τεράστιο κύμα προσφύγων, που μπορεί να φτάνει και τις 500.000 ανθρώπους.\nΤις τελευταίες 10 ημέρες, οι δυνάμεις του Ασαντ έχουν ανακαταλάβει δεκάδες πόλεις και χωριά, αυξάνοντας την ένταση ανάμεσα σε Μόσχα και Αγκυρα.\nΣτην επαρχία Ιντλίμπ βρίσκονται τρία εκατομμύρια Σύροι, πολλοί από τους οποίους πήγαν εκεί από άλλα μέρη της Συρίας για να ξεφύγουν από τον πόλεμο. Τώρα, αναγκάζονται να μαζέψουν ξανά τα υπάρχοντά τους, και να αναζητήσουν καταφύγιο στην Τουρκία, η επίθεση της οποίας, τον Οκτώβριο, κατά των Κούρδων της Συρίας, αναζωπύρωσε τη σύρραξη στην περιοχή.\nΜάλιστα, τη Δευτέρα, επτά τούρκοι στρατιώτες\nσκοτώθηκαν\nκαι 13 τραυματίστηκαν από πυρά των δυνάμεων του Ασαντ. Σε αντίποινα, οι Τούρκοι σκότωσαν 76 σύρους στρατιώτες.\nΣύμφωνα με την Unicef, το νέο ξέσπασμα της βίας αυτή την εβδομάδα προκάλεσε την φυγή 6.500 παιδιών κάθε ημέρα, ανεβάζοντας έτσι το νούμερο των παιδιών που έχουν εκδιωχθεί από τα σπίτια τους στη βορειοδυτική Συρία, από τον περασμένο Δεκέμβριο, στα 300.000.\nΟργανώσεις ανθρωπίνων δικαιωμάτων κατηγορούν τους Ρώσους και τον Ασαντ ότι οι βομβαρδισμοί πλήττουν κυρίως αμάχους,\nκαταστρέφοντας νοσοκομεία\n, σχολεία και σπίτια. Η άλλη πλευρά απαντά ότι πολεμά τους αντάρτες που έχουν εντείνει τις επιθέσεις τους κατά αμάχων στο Χαλέπι της βόρειας Συρίας.\nΗ Τουρκία έχει ήδη 3,6 εκατ. πρόσφυγες από τη Συρία στο έδαφός της και δεν θέλει άλλους. Στα σύνορα με την Τουρκία, Σύροι διαδηλώνουν ζητώντας να τους αφήσουν να περάσουν δηλώνοντας ότι τελικός τους προορισμός είναι η… Γερμανία.\nΤις τελευταίες ημέρες, φορτηγά γεμάτα κόσμο και υπάρχοντα διασχίζουν το Ιντλίμπ και το Χαλέπι και κατευθύνονται προς τα σύνορα. Αγνωστο τι τους περιμένει στη συνέχεια…",
                "importance": 86.725,
                "sentiment": 9.3506
            },
            {
                "id": 441280991,
                "modyfication_date": "2020-02-04 17:21:36",
                "title": "Μητσοτάκης στο Αl Arabiya: Τα ΗΑΕ να γίνουν μέρος του success story της ελληνικής οικονομίας",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 17:16:40",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/mitsotakis-sto-al-arabiya-ta-iae-na-ginoun-meros-tou-success-story-tis-ellinikis-oikonomias-44341991433",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Ελλάδα, τόνισε μεταξύ άλλων ο Πρωθυπουργός, έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης Συνέντευξη σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής,  ... ",
                "text": "Η Ελλάδα, τόνισε μεταξύ άλλων ο Πρωθυπουργός, έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης\nΣυνέντευξη σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, το Al Arabiya, παραχώρησε ο Πρωθυπουργός στο περιθώριο του ταξιδιού του στην Αραβική Χερσόνησο, αναδεικνύοντας εκ νέου την Ελλάδα ως κορυφαίο επενδυτικό προορισμό στην Ευρώπη.\nΑπό τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, τόνισε ο κ.Μητσοτάκης, κάνοντας λόγο για σημαντικές ευκαιρίες  επένδυσης κεφαλαίων.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Εχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Πρωθυπουργός και πλέον όπως σημείωσε, επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Αμπου Ντάμπι…\nΑΠ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο ‘Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της  Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για ‘Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.",
                "importance": 86.725,
                "sentiment": 11.6694
            },
            {
                "id": 441278506,
                "modyfication_date": "2020-02-04 17:21:37",
                "title": "Η Μαρέβα Γκραμπόφσκι-Μητσοτάκη χωρίς μαντήλα στο Λούβρο του Αμπου Ντάμπι",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 17:03:36",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/i-mareva-gkrabofski-mitsotaki-xwris-mantila-sto-louvro-tou-abou-ntabi-44341991376",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η ενδυματολογική επιλογή της συζύγου του Πρωθυπουργού για την επίσκεψη τους στο μουσείο του Εμιράτου Το πρόγραμμα του Πρωθυπουργού Κυριάκου Μητσοτάκη στο Αμπου Ντάμπι (περισσότερα εδώ )  περιελάμβανε και επίσκεψη στο Μουσείο του Λούβρου στο Εμιράτο, ... ",
                "text": "Η ενδυματολογική επιλογή της συζύγου του Πρωθυπουργού για την επίσκεψη τους στο μουσείο του Εμιράτου\nΤο πρόγραμμα του Πρωθυπουργού Κυριάκου Μητσοτάκη στο Αμπου Ντάμπι (περισσότερα\nεδώ\n)  περιελάμβανε και επίσκεψη στο Μουσείο του Λούβρου στο Εμιράτο, το οποίο  λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού.\nΟ Πρωθυπουργός έφθασε στο μουσείο συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη (φωτογραφία κάτω) και μαζί ξεναγήθηκαν στους χώρους του μουσείου από τον γάλλο διευθυντή του, Μανουέλ Ραμπατέ.\nΑνάμεσα στα εκθέματα, το άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.\nΧωρίς να φορέσει μαντήλα, η Μαρέβα Γκραμπόφσκι επέλεξε για την περίσταση ένα μπεζ σύνολο στους τόνους της αραβικής ερήμου.",
                "importance": 86.725,
                "sentiment": -4.4776
            },
            {
                "id": 441278458,
                "modyfication_date": "2020-02-04 17:21:37",
                "title": "Μητσοτάκης: Περιμένουμε σημαντικά κεφάλαια από τον Κόλπο που θα βοηθήσουν την ανάκαμψη της χώρας",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 17:03:25",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/mitsotakis_perimenoume_simantika_kefalaia_apo_ton_kolpo_pou_tha_boithisoun_tin_anakampsi_tis_xoras-607925\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Αμπού Ντάμπι, κατά την  ... ",
                "text": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Αμπού Ντάμπι, κατά την ολοκλήρωση της επίσκεψής του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα.\nΠηγή: ΑΠΕ-ΜΠΕ\nΣχετικά με τις συζητήσεις που είχε στις δύο χώρες για την οικονομία και την προσέλκυση επενδύσεων σημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες».\nΚαι τόνισε: «Είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Αμπού Ντάμπι», συμπλήρωσε ο πρωθυπουργός.\nΕπίσκεψη στο Μουσείο του Λούβρου, στο Αμπού Ντάμπι - Κατέθεσε στεφάνι στο Μνημείο Μαρτύρων ο πρωθυπουργός\nΣτεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, στο Αμπού Ντάμπι, κατέθεσε ο Έλληνας πρωθυπουργός, Κυριάκος Μητσοτάκης, ο οποίος περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών.\n«Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού.\nΟ κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα.\nΜεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.",
                "importance": 88.95,
                "sentiment": 17.4757
            },
            {
                "id": 441278567,
                "modyfication_date": "2020-02-04 17:21:37",
                "title": "Παγκόσμια ημέρα κατά του καρκίνου: Το ιδιαίτερο μήνυμα Μητσοτάκη με αναφορά στη μητέρα του Μαρίκα",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 17:03:46",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/pagkosmia_imera_kata_tou_karkinou_to_idiaitero_minyma_mitsotaki_me_anafora_sti_mitera_tou_marika-607951\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου. Πηγή: ΑΠΕ-ΜΠΕ Όπως αναφέρει χαρακτηριστικά: «Σήμερα Παγκόσμια Ημέρα κατά  ... ",
                "text": "Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου.\nΠηγή: ΑΠΕ-ΜΠΕ\nΌπως αναφέρει χαρακτηριστικά: «Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ' όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 88.95,
                "sentiment": 31.929
            },
            {
                "id": 441278422,
                "modyfication_date": "2020-02-04 17:21:38",
                "title": "Προανακριτική: Κατάθεση Γιαννουσάκη εμπλέκει Παπαγγελόπουλο - Τι αναφέρει για Μαρινάκη, Χριστοφορίδη και υπόθεση Noor 1",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 17:03:20",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e3983e9630a207359f1c279\/proanakritiki-katathesi-giannoysaki-emplekei-papaggelopoylo-ti-anaferei-gia-marinaki-hristoforidi-kai-ypothesi-noor-1",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τι φέρεται να ανέφερε στην κατάθεσή του Σε σοβαρότατες καταγγελίες για το ρόλο και τους χειρισμούς του πρώην υπουργού Δικαιοσύνης, Δημήτρη Παπαγγελόπουλου , φέρεται να προχώρησε ο Ευθύμης Γιαννουσάκης . Σύμφωνα με την κατάθεση που έφτασε στα μέλη  ... ",
                "text": "Τι φέρεται να ανέφερε στην κατάθεσή του\nΣε σοβαρότατες καταγγελίες για το ρόλο και τους χειρισμούς του πρώην υπουργού Δικαιοσύνης,\nΔημήτρη Παπαγγελόπουλου\n, φέρεται να προχώρησε ο\nΕυθύμης Γιαννουσάκης\n. Σύμφωνα με την κατάθεση που έφτασε στα μέλη της προκαταρκτικής επιτροπής της Βουλής μετά από σχετικό αίτημα του ΚΙΝΑΛ, ένας εκ των πρωταγωνιστών της υπόθεσης του πλοίου με τα ναρκωτικά\nNoor1\n, φέρεται να εξαπολύει μύδρους κατά του του πρώην\nαναπληρωτή υπουργού\n.\nΣύμφωνα με πληροφορίες φέρεται να αναφέρει ενώπιον του διενεργούντα προκαταρκτική εξέταση στις 4-12-2019 υποπλοίαρχου Λ.Σ.\nΚακαρούχα Σταύρου\nτης υπηρεσίας Εσωτερικών Υποθέσεων Σωμάτων Ασφαλείας του Υ.Πτ.Π., ότι έγινε αποδέκτης εκβιασμού από τον πρώην υπουργό προκειμένου να καταθέσει κατά του επιχειρηματία\nΒαγγέλη Μαρινάκη\n.\n«Ο κύριος Χριστοφορίδης όταν μπήκα Αυλώνα μου ανέφερε ότι είχε κάνει συναντήσεις με τον υφυπουργό Δικαιοσύνης Παπαγγελόπουλο Δημήτρη. Το ραντεβού αυτό του το είχε κανονίσει κάποιος ισχυρός άνδρας κατά τα λεγόμενα του κ. Χριστοφορίδη ο οποίος είχε έντονο ενδιαφέρον για την υπόθεσή μου. Δεν μου τον κατονόμασε αλλά με ενημέρωσε ότι αυτός, δηλαδή ο Παπαγγελόπουλος θα ρυθμίσει όλα τα θέματα μου. Λίγες μέρες μετά την μεταγωγή μου στην Αυλώνα σε κουβέντα που είχα με τη Διευθύντρια του Καταστήματος [λέει το όνομα] μου ανέφερε ότι επικοινώνησε μαζί της ο κ. Παπαγγελόπουλος και της είπε χαρακτηριστικά :\n«τον Γιαννουσάκη και τα μάτια σου, όλη η φυλακή θα φύγει από εκεί, ο μόνος που δεν θα κουνηθεί θα είναι ο Γιαννουσάκης».\nΑυτό το γεγονός ουσιαστικά ήταν η προετοιμασία του σχεδίου που εξελίχθηκε σε εκβιασμό προκειμένου να καταθέσω εις βάρος του κυρίου Μαρινάκη. Από τις 20-3-17 που η άρνησή μου ήταν ξεκάθαρη αναθέσανε στον [λέει όνομα], Γενικό Διευθυντή φυλακών στο υπουργείο Δικαιοσύνης την εξόντωσή μου. Κάθε αστυνομικός που συμμετείχε στις μεταγωγές μου έλεγε off the record ότι για κάθε παράνομη ή παράτυπη μεταγωγή μου τηλεφωνούσε ο ίδιος ο [λέει όνομα] και απαιτούσε να γίνει άμεσα. Χαρακτηριστικά υπήρξε περίπτωση που είχε ζητηθεί από τον γιατρό του καταστήματος Κορυδαλλού να νοσηλευτώ στο ψυχιατρείο και ενώ είχε υπογράψει το παραπεμπτικό το επόμενο πρωί ο [λέει όνομα, σ.σ. εννοεί τον Γενικό Διευθυντή φυλακών του υπ. Δικαιοσύνης] πήρε τον διευθυντή των φυλακών και απαίτησε να αγνοήσει το παραπεμπτικό του γιατρού και να με στείλει στις φυλακές Χαλκίδας. Η αναφορά του Χριστοφορίδη ότι δεν θα περιμένουν να καταθέσω αυτά που ήθελαν μέχρι το Πάσχα και ότι θα υπάρχουν συνέπειες εις βάρος μου υλοποιήθηκε στο ακέραιο. Στις 3-4-2017 ζητήθηκε ουσιαστικά από τη φυλακή να με διώξουνε»\n, φέρεται να υποστηρίζει ο κ. Γιαννουσάκης στην κατάθεσή του σύμφωνα με πληροφορίες.\nΣε άλλο σημείο κατά τις ίδιες πηγές, φέρεται να ισχυρίζεται πως όταν αρνήθηκε να στοχοποιήσει τον επιχειρηματία αφαιρέθηκε με\nαπόφαση Παπαγγελόπουλου\nη ευνοϊκή του μεταχείριση στις φυλακές :\n«Σας εγχειρίζω ένα φύλλο έγγραφο υπηρεσιακή βεβαίωση, με την υπογραφή της διευθύντριας ΕΚΚΝΑ, [λέει όνομα] για την οποία σας έχει ήδη καταθέσει στην από 4-12-19 ένορκη κατάθεσή μου ότι η [λέει όνομα] ήταν αποδέκτης της επιθυμίας του Ππαγγελόπουλου περί ευνοϊκής μεταχείρισής για το άτομό μου. Με τη φράση ότι θα ρυθμίσει τα θέματά μου εννοούσε αφενός τις συνθήκες ασφαλείας μου στο ΕΚΚΝΑ και αφετέρου την ευνοϊκή ποινική μεταχείρισή μου όσον αφορά την αναστολή που μου υποσχόταν ο Χριστοφορίδης και θα μπορούσε να μεσολαβήσει ο Παπαγγελόπουλος. Αυτό ήταν στο πλαίσιο της γενικότερης συνεργασίας μου με τις αρμόδιες υπηρεσίες. Σας εγχειρίζω ένα φύλλο έγγραφο υπηρεσιακή βεβαίωση με την υπογραφή της διευθύντριας ΕΚΚΝΑ [λέει όνομα] για την οποία σας έχω ήδη καταθέσει στην ένορκη κατάθεσή μου ότι η ήταν ο αποδέκτης της επιθυμίας Παπαγγελόπουλου περί ευνοϊκής μεταχείρισής μου. Δηλώνω ότι εγώ δεν έκαναν ποτέ αίτηση προς την ΚΕΜ για μεταφορά μου από το κατάσταση Κορυδαλλού στο ΕΚΚΝΑ όπως επίσης δεν αιτήθηκα όλες τις συνθήκες ασφαλείας που αναφέρονται στην εν λόγω βεβαίωση. Θεωρώ ότι αυτός που μεσολάβησε να συμβούν αυτά είναι ο ίδιος ο οποίος μεσολάβησε να αφαιρεθεί η ευνοϊκή μεταχείριση δέκα μέρες μετά την καταγραφή των εκβιασμών και την άρνησή μου να εμπλέξω έναν απολύτως αθώο άνθρωπο στην υπόθεση μεταφοράς ναρκωτικών με το Noor1 δηλαδή τον κ. Μαρινάκη. Η εικόνα που έχω από τον κ. Χριστοφορίδη δηλαδή ότι τα νήματα τα κινούσε ο κ. Παπαγγελόπουλος , ενισχύεται αφενός από τη φράση της διευθύντριας όπως σας έχω καταθέσει και αφετέρου από την αμεσότητα των συνεπειών που επακολούθησαν ελάχιστες ημέρες μετά την προαναγγελία τους στις 20-3-17 από τον Χριστοφορίδη. Εκτιμώ ότι η αλυσίδα έχεις ως εξής: Χριστοφορίδης ενημέρωνε, Παπαγγελόπουλος διέταζε, [λέει όνομα] εκτελούσε. Σας ζητώ όπως το ερευνήσετε».",
                "importance": 88.725,
                "sentiment": 13.3333
            },
            {
                "id": 441278438,
                "modyfication_date": "2020-02-04 17:21:38",
                "title": "Παγκόσμια ημέρα κατά του καρκίνου: Το μήνυμα Μητσοτάκη και η συγκινητική αναφορά στη μητέρα του",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 17:03:21",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e398025630a207359f1c278\/pagkosmia-imera-kata-toy-karkinoy-to-minyma-mitsotaki-kai-i-sygkinitiki-anafora-sti-mitera-toy",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος» Ο πρωθυπουργός Κυριάκος Μητσοτάκης έστειλε το δικό του μήνυμα με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου: « Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους  ... ",
                "text": "«Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος»\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης έστειλε το δικό του μήνυμα με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου: «\nΣήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου\n».\nΣτη συνέχεια πρόσθεσε πως «\nο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα. Η επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία\n».\nΟλόκληρη η δήλωση του πρωθυπουργού:\n«\nΣήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα.\nΗ επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\nΣήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις.\nΔίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική.\nΓια να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο.\nΗ περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας.\nΠριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος\n».",
                "importance": 88.725,
                "sentiment": 33.574
            },
            {
                "id": 441278378,
                "modyfication_date": "2020-02-04 17:21:38",
                "title": "Μήνυμα Μητσοτάκη σε Ερντογάν: Έωλα και άκυρα τα μνημόνια Τουρκίας και Λιβύης - Παραβιάζουν το Διεθνές Δίκαιο",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 17:03:17",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e397f97794c109e661ee189\/minyma-mitsotaki-se-erntogan-eola-kai-akyra-ta-mnimonia-toyrkias-kai-livyis-paraviazoyn-to-diethnes-dikaio",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες» Μιλώντας στο Al Arabiya, ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής , ο  ... ",
                "text": "«Προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες»\nΜιλώντας στο Al Arabiya, ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της\nΜέσης Ανατολής\n, ο\nΠρωθυπουργός Κυριάκος Μητσοτάκης\nτόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη\nΣαουδική Αραβία\n, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο\nΚυριάκος Μητσοτάκης\n.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της\nΕυρωζώνης\n.\nΚατά τα άλλα, ο κ. Μητσοτάκης έστειλε και νέο μήνυμα στην\nΤουρκία\n, εξαπολύοντας πυρά κατά της Άγκυρας για την συμφωνία με τη Λιβύη, την οποία χαρακτήρισε έωλη και άκυρη:\n«Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη\nΛιβύη\n. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα».\n«Επιθυμούμε μία ευημερούσα και σταθερή\nΛιβύη\n. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες», συνέχισε ο πρωθυπουργός.",
                "importance": 88.725,
                "sentiment": -7.3469
            },
            {
                "id": 441278508,
                "modyfication_date": "2020-02-04 17:21:38",
                "title": "Σφοδρή επίθεση ΣΥΡΙΖΑ σε Γ. Πλακιωτάκη για τις «επαναπροωθήσεις» προσφύγων",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 17:03:36",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e397e783493f4550e5c192f\/sfodri-epithesi-syriza-se-g-plakiotaki-gia-tis-epanaproothiseis-prosfygon",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Διευκρινίσεις του υπουργού Ναυτιλίας και Νησιωτικής Πολιτικής «Ανατριχιαστική» χαρακτηρίζει ο ΣΥΡΙΖΑ την παραδοχή του υπουργού Ναυτιλίας ότι γινόντουσαν επανοπροωθήσεις μεταναστών στο Αιγαίο. «Υπήρχαν περιπτώσεις στο παρελθόν, τότε όμως γνωρίζετε  ... ",
                "text": "Διευκρινίσεις του υπουργού Ναυτιλίας και Νησιωτικής Πολιτικής\n«Ανατριχιαστική» χαρακτηρίζει ο ΣΥΡΙΖΑ την παραδοχή του υπουργού Ναυτιλίας ότι γινόντουσαν επανοπροωθήσεις μεταναστών στο Αιγαίο. «Υπήρχαν περιπτώσεις στο παρελθόν, τότε όμως γνωρίζετε πάρα πολύ καλά, δεν υπήρχαν ούτε η Frontex ούτε η παρουσία του NATO» ήταν η επίμαχη δήλωση με την οποία «φωτογράφιζε» την περίοδο πριν το 2015.\nΟ τομεάρχης\nΝαυτιλίας και Νησιωτικής Πολιτικής ΣΥΡΙΖΑ, Νεκτάριος Σαντορινιός\n, σχολιάζοντας τα όσα είπε μιλώντας στο\nΘέμα 104,6Fm\nο ο υπ. Ναυτιλίας Γ. Πλακιωτάκης, ανέφερε:  «\nΠλήρης παραδοχή από τον Υπουργό της Ν.Δ. ότι κυβερνήσεις, προ του ΣΥΡΙΖΑ, έκαναν παράνομες επαναπροωθήσεις στο Αιγαίο, ενάντια στο διεθνές δίκαιο και τους κανόνες εμπλοκής. Απαντήσεις οφείλουν να δώσουν ο κ. Βαρβιτσιώτης και όσοι ενεπλάκησαν με το θέμα επί της Κυβέρνησης Σαμαρά-Βενιζέλου, για εγκληματικά περιστατικά που κόστισαν ζωές\n». Και συμπλήρωσε:\n«\nΗ κυβέρνηση καθημερινά αποδεικνύει την απόλυτη αποτυχία της στο μεταναστευτικό - προσφυγικό ζήτημα, ενώ παράλληλα διαφαίνεται η βαθιά ρήξη συνοχής που έχει πλέον η Ν.Δ. Έτσι ενώ σήμερα ο κ. Πλακιωτάκης καταδικάζει τις παράνομες επαναπροωθήσεις και δείχνει με το δάχτυλο τα πεπραγμένα των Δεξιών προκατόχων του, την ίδια ώρα ο κ. Στεφανής, με κόστος εκατοντάδων εκατομμυρίων, ονειρεύεται πλωτά φράγματα στο Αιγαίο που θέτουν σε κίνδυνο την ναυσιπλοΐα και προκαλούν το γέλωτα της διεθνούς κοινότητας\n».\nΣε συνέντευξή του στο ραδιόφωνο Θέμα 104,6Fm , ο κ. Πλακιωτάκης κλήθηκε να απαντήσει για τις ακραίες φωνές που καλούν το Λιμενικό να βουλιάζει βάρκες με πρόσφυγες. «\nΥπάρχουν συγκεκριμένοι κανόνες εμπλοκής στη θάλασσα, δεν μπορεί να το κάνει το Λιμενικό Σώμα ούτε μπορεί να προχωρήσει σε push back, όπως έκανε ενδεχομένως σε άλλες χρονικές περιόδους\n», δήλωσε και στη συνέχεια πρόσθεσε:\n«\nΥπήρχαν περιπτώσεις στο παρελθόν, τότε όμως γνωρίζετε πάρα πολύ καλά, δεν υπήρχαν ούτε η Frontex ούτε η παρουσία του NATO\n».\nΔιευκρινίσεις του Γ. Πλακιωτάκη για δηλώσεις του σε ραδιοφωνικό σταθμό\nΜε ανακοίνωσή του το υπουργείο διευκρινίζει και τα εξής:\n«\nΣε ό,τι αφορά το παρελθόν αναφέρθηκε σε πρακτικές που \"ενδεχομένως\" είχαν χρησιμοποιηθεί, κάτι για το οποίο υπήρξαν καταγγελίες, που δεν επιβεβαιώθηκαν\n».",
                "importance": 88.725,
                "sentiment": -3.681
            },
            {
                "id": 441281163,
                "modyfication_date": "2020-02-04 17:21:39",
                "title": "Υποχρεωτική η κλήση Καμμένου στην Προανακριτική μετά τις καυτές καταθέσεις",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 17:17:36",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034982\/upohreotiki-i-klisi-kammenou-stin-proanakritiki-meta-tis-kautes-katatheseis\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom «Οι υπουργοί Παπαγγελόπουλος και Καμμένος έδειχναν ζωηρό ενδιαφέρον για ιδιοτελείς σκοπούς όχι για να μας βοηθήσουν» αναφέρει στην κατάθεσή της, Η Κωνσταντίνα Σταματιάδη, σύζυγος του καταδικασμένου πρωτοδίκως για την υπόθεση  ... ",
                "text": "Parapolitika Newsroom\n«Οι υπουργοί Παπαγγελόπουλος και Καμμένος έδειχναν ζωηρό ενδιαφέρον για ιδιοτελείς σκοπούς όχι για να μας βοηθήσουν» αναφέρει στην κατάθεσή της, Η Κωνσταντίνα Σταματιάδη, σύζυγος του καταδικασμένου πρωτοδίκως για την υπόθεση του Noor1, Μάκη Γιαννουσάκη. Η κατάθεση που έφτασε στην Προανακριτική Επιτροπή που διερευνά την ύπαρξη παραδικαστικού κυκλώματος επί κυβερνήσεως ΣΥΡΙΖΑΝΕΛ, έρχεται απλώς να επιβεβαιώσει τα όσα είχαν δει το φως της δημοσιότητας, τα οποία έδειχναν κυβερνητικό στήσιμο. \r\n \r\n  \r\n Όπως, προκύπτει οι Παπαγγελόπουλος και Καμμένος, είχαν θέσει ως στόχο, την εξόντωση του επιχειρηματία Βαγγέλη Μαρινάκη. Στο πλαίσιο αυτό –και μέσω του λιμενικού Χριστοφορίδη- προσπαθούσαν να πείσουν τον Γιαννουσάκη, να προχωρήσει σε ψευδή κατάθεση, προκειμένου να εμπλέξει τον κ. Μαρινάκη στην υπόθεση του Noor1. Στο πλαίσιο των «διαπραγματεύσεων», όπως προκύπτει από τις καταθέσεις, οι δύο υπουργοί, παρείχαν και «ανταλλάγματα» στον έγκλειστο στις φυλακές.  \r\n  \r\n Το γεγονός ότι οι καταθέσεις που έφτασαν στην Βουλή, εμπλέκουν ευθέως και το όνομα του τέως υπουργού Πάνου Καμμένου, δίνει νέες διαστάσεις στην όλη ιστορία. Και αυτό γιατί αν ένας έχει προβεί σε κατάχρηση εξουσίας, έχοντας εμμέσως παραδεχτεί την πράξη του, αυτός είναι ο κ. Καμμένος. \r\n  \r\n Μετά απ’ αυτή την εξέλιξη η πρόεδρος της Προανακριτικής κ. Μπούγας, αλλά και τα μέλη που την απαρτίζουν οφείλουν να καλέσουν τον κ. Καμμένο, προκειμένου να δώσει εξηγήσεις, για τις επαφές που είχε τόσο με τον Γιαννουσάκη, όσο και με την εισαγγελέα Τζίβα και τον Λιμενικό Χριστοφορίδη. Η περίοδος που ο τέως υπουργός Άμυνας απολάμβανε την δίαιτά του, ανήκει στο παρελθόν, αφού πλέον μαζί με τον φίλο του, Δημήτρη Παπαγγελόπουλο, βρίσκονται αντιμέτωποι με τις πράξεις τους.",
                "importance": 89.175,
                "sentiment": 0
            },
            {
                "id": 441278308,
                "modyfication_date": "2020-02-04 17:21:39",
                "title": "Τσίπρας: Να σταματήσει να κωλυσιεργεί η κυβέρνηση για τα πνευματικά δικαιώματα",
                "medium": "huffingtonpost.gr",
                "medium_id": 1270,
                "medium_group": "WEB",
                "medium_pageviews": 15500651,
                "is_blog": 0,
                "date": "2020-02-04 17:02:38",
                "url": "https:\/\/www.huffingtonpost.gr\/entry\/tsipras-na-stamatesei-na-kolesieryei-e-kevernese-yia-ta-pneematika-dikaiomata_gr_5e3977e5c5b66c4eafda4c1b?utm_hp_ref=gr-politiki",
                "advertising_value_equivalency": 291,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συνάντηση του προέδρου του ΣΥΡΙΖΑ με εκπροσώπους της ΕΔΕΜ και της ΕΥΕΔ.",
                "text": "Συνάντηση του προέδρου του ΣΥΡΙΖΑ με εκπροσώπους της ΕΔΕΜ και της ΕΥΕΔ.",
                "importance": 89.875,
                "sentiment": 52.1739
            },
            {
                "id": 441277384,
                "modyfication_date": "2020-02-04 17:21:39",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "huffingtonpost.gr",
                "medium_id": 1270,
                "medium_group": "WEB",
                "medium_pageviews": 15500651,
                "is_blog": 0,
                "date": "2020-02-04 17:00:40",
                "url": "https:\/\/www.huffingtonpost.gr\/entry\/metsotakes-e-prolepse-einai-o-meyalos-echthros-toe-karkinoe_gr_5e397d7dc5b6ed0033acd303?utm_hp_ref=gr-politiki",
                "advertising_value_equivalency": 291,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το μήνυμα του πρωθυπουργού για την παγκόσμια ημέρα του καρκίνου. Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός , Kυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου. Όπως  ... ",
                "text": "Το μήνυμα του πρωθυπουργού για την παγκόσμια ημέρα του καρκίνου.\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο\nπρωθυπουργός\n,\nKυριάκος Μητσοτάκης\nγια τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου.\nΌπως αναφέρει χαρακτηριστικά:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ′ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.875,
                "sentiment": 31.8584
            },
            {
                "id": 441278953,
                "modyfication_date": "2020-02-04 17:21:40",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 17:05:39",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206395\/mitsotakis-h-prolipsi-einai-o-megalos-exthros-toy-karkinoy",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου. Όπως αναφέρει χαρακτηριστικά: «Σήμερα Παγκόσμια  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός,\nΚυριάκος Μητσοτάκης\nγια τη σημερινή\nΠαγκόσμια Ημέρα κατά του\nΚαρκίνου.\nΌπως αναφέρει χαρακτηριστικά:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα.\nΤο έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που\nη έγκαιρη πρόληψη και διάγνωση σώζει ζωές\n. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη\nεφαρμογή του αντικαπνιστικού νόμου,\nεπισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του\nΣπύρου Δοξιάδη\n.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από\nδημόσιες δράσεις υγείας\nπροσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν\nκέντρα αποκατάστασης της ασθένειας\n, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ' όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 91.6,
                "sentiment": 29.8643
            },
            {
                "id": 441278989,
                "modyfication_date": "2020-02-04 17:21:40",
                "title": "Απάντηση Τσακαλώτου σε Γεωργιάδη για την προστασία της πρώτης κατοικίας",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 17:05:50",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206396\/apantisi-tsakalotoy-se-georgiadi-gia-tin-prostasia-tis-protis-katoikias",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece «Η αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε σε περίοδο μη κανονικότητας. Και περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν ,  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\n«Η αγορά κατοικίας πράγματι χρειάζεται\nπροστασία\nόταν βρισκόμαστε σε περίοδο μη κανονικότητας. Και περίοδος μη κανονικότητας για την αγορά κατοικίας είναι\nόχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν\n, όταν ο κόσμος έχει\nσυσσωρευμένα χρέη και υποχρεώσεις\n», σημειώνει σε δήλωσή του, ο\nΕυκλείδης Τσακαλώτος\n.\nΟ τομεάρχης Οικονομικών του\nΣΥΡΙΖΑ\nαπαντώντας στον\nΆδωνι Γεωργιάδη\n, τονίζει πως πρόκειται για βίντεο που έχει υποστεί επεξεργασία, σημειώνοντας:\n«Ο κ. Γεωργιάδης προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας. Πέραν της γνωστής\nαγαπημένης συνήθειας της κοπτοραπτικής -όταν δεν αναθεωρεί τα ιστορικά γεγονότα\n- θα προσπαθήσω όσο πιο απλά μπορώ να εξηγήσω στον κ. Yπουργό ότι:\n«\nΗ ΝΔ δεσμεύτηκε ότι θα καταργήσει την προστασία της πρώτης κατοικίας και δεν είναι καθόλου ξεκάθαρη για το αν θα υπάρχει κάποια μέριμνα -και τι θα περιλαμβάνει αυτή - στο ενιαίο πλαίσιο που λένε ότι θα φέρουν για την μετά τον Απρίλιο περίοδο»\n«Άρα θεωρεί ότι σε τρεις μήνες οι άνθρωποι θα βρίσκονται στα επίπεδα προ κρίσης και ότι ο κόσμος δεν θα χάσει τα σπίτια του σε εκτεταμένους\nπλειστηριασμούς\n. Μακάρι, αλλά πολύ φοβάμαι ότι θα είναι ακόμα μία από τις προβλέψεις του κ. Γεωργιάδη που θα διαψευστεί», καταλήγει ο κ. Τσακαλώτος.\nΑφιερώνω, ομιλία του ⁦\n@tsakalotos\n⁩ στην Βουλή ως ΥΠΟΙΚ για τους Πλειστηριασμούς Ά κατοικίας, σε όλους τους υποκριτές του Σύριζα και κυρίως στους ⁦\n@atsipras\n⁩ ⁦\n@nikospappas16\n⁩ ⁦\n@CZachariadis\n⁩ και ενημερώνω ότι θα το παίζω σε κάθε μου συνέντευξη\npic.twitter.com\/896ybr6Ew6",
                "importance": 91.6,
                "sentiment": 0
            },
            {
                "id": 441275662,
                "modyfication_date": "2020-02-04 17:21:40",
                "title": "Κυρ. Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:52:20",
                "url": "https:\/\/www.liberal.gr\/politics\/kur-mitsotakis-i-prolipsi-einai-o-megalos-echthros-tou-karkinou\/285186",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η πρόσληψη αποτελεί τον μεγαλύτερο εχθρό του καρκίνου και για αυτό «η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα», αναφέρει στο μήνυμά του ο πρωθυπουργός με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου, απαριθμώντας  ... ",
                "text": "Η πρόσληψη αποτελεί τον μεγαλύτερο εχθρό του καρκίνου και για αυτό «η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα», αναφέρει στο μήνυμά του ο πρωθυπουργός με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου, απαριθμώντας τις δημόσιες δράσεις υγείας προς αυτήν την κατεύθυνση.\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου» σημειώνει αρχικά ο πρωθυπουργός και επισημαίνει ότι: «Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΣύμφωνα με τον Κυριάκο Μητσοτάκη η επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη», τονίζει ο πρωθυπουργός\nΕν συνεχεία αναφέρεται στο Εθνικό Πρόγραμμα Πρόληψης επισημαίνοντας πως περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη.\n«Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική», αναφέρει και υπογραμμίζει πως στόχος είναι «να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς».\n«Ο καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο», συμπληρώνει και καταλήγει:\n«Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας. Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.5,
                "sentiment": 25.37
            },
            {
                "id": 441275620,
                "modyfication_date": "2020-02-04 17:21:41",
                "title": "Προανακριτική: Να καταθέσει ως ύποπτη η Ε. Τουλουπάκη ζητά το ΚΙΝΑΛ",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:52:13",
                "url": "https:\/\/www.liberal.gr\/politics\/na-katathesei-os-upopti-i-e-touloupaki-zita-to-kinal\/285184",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Αλέξανδρου Διαμάντη Για ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του  ... ",
                "text": "Του Αλέξανδρου Διαμάντη\nΓια ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του αναφέρει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη», ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΜε λίγα λόγια, το κόμμα της Φώφης Γεννήματα επιχειρεί να διευρύνει το κατηγορητήριο, βάζοντας στο κάδρο και την εισαγγελέα Διαφθοράς.\nΈντονη, πάντως, ήταν η αντίδραση του βουλευτή του ΣΥΡΙΖΑ, Σπ. Λάππα ο οποίος σημείωσε: «Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;».",
                "importance": 89.5,
                "sentiment": 4.5802
            },
            {
                "id": 441279041,
                "modyfication_date": "2020-02-04 17:21:41",
                "title": "Θ. Ντόκος: Προσωπικές θέσεις τα περί συνεκμετάλλευσης στο Αιγαίο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 17:05:58",
                "url": "https:\/\/www.liberal.gr\/politics\/th-ntokos-prosopikes-theseis-ta-peri-sunekmetalleusis-sto-aigaio\/285196",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Δεν αποτελούν θέσεις του πρωθυπουργού και της κυβέρνησης οι δηλώσεις μου για το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο» διευκρίνισε ο αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού, σημειώνοντας ότι εξέφρασε προσωπικές απόψεις ως καθηγητής στο  ... ",
                "text": "«Δεν αποτελούν θέσεις του πρωθυπουργού και της κυβέρνησης οι δηλώσεις μου για το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο» διευκρίνισε ο αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού, σημειώνοντας ότι εξέφρασε προσωπικές απόψεις ως καθηγητής στο ΕΛΙΑΜΕΠ και ότι η παραίτησή του είναι πάντα στη διάθεση του Κυρ. Μητσοτάκη.\nΜιλώντας στο ραδιοφωνικό σταθμό «ΘΕΜΑ 104,6», ο κ. Ντόκος - ο οποίος σε συνέντευξή του στην κυπριακή εφημερίδα «Φιλελεύθερος» είχε αναφερθεί στο ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο - διευκρίνισε ότι έκανε δυο λάθη: «Το πρώτο επειδή η συνήθεια είναι δεύτερη φύση και επειδή επί 20 χρόνια εξέφραζα προσωπικές απόψεις ως καθηγητής στο ΕΛΙΑΜΕΠ έκανα το λάθος να θεωρήσω ότι αυτό σε ένα βαθμό ισχύει» και το δεύτερο λάθος ήταν ότι «χρησιμοποίησα ένα υποθετικό και ακραίο σενάριο για να πω κάτι απλό: αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες».\nΟ αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού ξεκαθάρισε ότι εξέφρασε προσωπικές απόψεις και υπογράμμισε ότι δεν αποτελούν θέσεις του Πρωθυπουργού και της κυβέρνησης, ενώ με νεώτερες δηλώσεις του στο ραδιοφωνικό σταθμό RealFm 97,8 επισήμανε πως αν ο Πρωθυπουργός θεωρήσει ότι δημιουργήθηκε πρόβλημα με τη συγκεκριμένη δήλωση, η παραίτησή του είναι δεδομένη.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν», σημείωσε και πρόσθεσε πως δεν είχε ακόμα την ευκαιρία να μιλήσει με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία.",
                "importance": 89.5,
                "sentiment": 7.5
            },
            {
                "id": 441275664,
                "modyfication_date": "2020-02-04 17:21:42",
                "title": "Κυρ. Μητσοτάκης: «Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για  επένδυση κεφαλαίων από τον Κόλπο»",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:52:20",
                "url": "https:\/\/www.liberal.gr\/politics\/kur-mitsotakis-i-ellada-parousiazei-simantikes-eukairies-gia-ependusi-kefalaion-apo-ton-kolpo-\/285191",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την  ... ",
                "text": "Από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων τόνισε ο πρωθυπουργός Κυρ. Μητσοτάκης σε συνέντευξή του στο δίκτυο Al Arabiya.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ανέφερε πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», δήλωσε χαρακτηριστικά ο Κυριάκος Μητσοτάκης.\nΠαράλληλα, ο πρωθυπουργός επισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕρ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑπ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕρ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑπ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕρ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο 'Αμπου Ντάμπι...\nΑπ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, Adia και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕρ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑπ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕρ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑπ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕρ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑπ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕρ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑπ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕρ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑπ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕρ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑπ: Εγώ σας ευχαριστώ πολύ.\nΠηγή: ΑΠΕ - ΜΠΕ",
                "importance": 89.5,
                "sentiment": 12.197
            },
            {
                "id": 441281499,
                "modyfication_date": "2020-02-04 17:21:42",
                "title": "Κυρ. Μητσοτάκης: Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 17:19:20",
                "url": "https:\/\/www.liberal.gr\/politics\/i-ellada-parousiazei-simantikes-eukairies-gia-ependusi-kefalaion-apo-ton-kolpo\/285191",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης  ... ",
                "text": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η χώρα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη και σημειώνοντας ότι οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΠαράλληλα, ο πρωθυπουργός επισημαίνει ότι «οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020».\nΗ Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης, συμπληρώνει.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕρ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑπ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕρ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑπ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕρ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΑπ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, Adia και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕρ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑπ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕρ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑπ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕρ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑπ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕρ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑπ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕρ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑπ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕρ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑπ: Εγώ σας ευχαριστώ πολύ.",
                "importance": 89.5,
                "sentiment": 11.2286
            },
            {
                "id": 441279023,
                "modyfication_date": "2020-02-04 17:21:42",
                "title": "Κυρ. Μητσοτάκης: Σημαντικές ευκαιρίες στην Ελλάδα για επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 17:05:56",
                "url": "https:\/\/www.liberal.gr\/politics\/kur-mitsotakis-simantikes-eukairies-stin-ellada-gia-ependusi-kefalaion-apo-ton-kolpo\/285191",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης  ... ",
                "text": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η χώρα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη και σημειώνοντας ότι οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΠαράλληλα, ο πρωθυπουργός επισημαίνει ότι «οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020».\nΗ Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης, συμπληρώνει.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕρ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑπ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕρ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑπ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕρ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΑπ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, Adia και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕρ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑπ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕρ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑπ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕρ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑπ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕρ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑπ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕρ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑπ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕρ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑπ: Εγώ σας ευχαριστώ πολύ.",
                "importance": 89.5,
                "sentiment": 11.2378
            },
            {
                "id": 441281537,
                "modyfication_date": "2020-02-04 17:21:43",
                "title": "Το μήνυμα του Μητσοτάκη για την Παγκόσμια Ημέρα κατά του Καρκίνου και η αναφορά στη μητέρα του (video)",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:19:35",
                "url": "https:\/\/www.mononews.gr\/politics\/to-minima-tou-mitsotaki-gia-tin-pagkosmia-imera-kata-tou-karkinou-ke-i-anafora-stin-mitera-tou-video",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου . Όπως αναφέρει χαρακτηριστικά ο ίδιος: «Σήμερα Παγκόσμια Ημέρα  ... ",
                "text": "NewsRoom\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός,\nΚυριάκος Μητσοτάκης\nγια τη σημερινή\nΠαγκόσμια Ημέρα κατά του Καρκίνου\n.\nΌπως αναφέρει χαρακτηριστικά ο ίδιος: «Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου. Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει: «Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη. Το Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη.\nΔράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπος μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 84.3,
                "sentiment": 31.8584
            },
            {
                "id": 441275695,
                "modyfication_date": "2020-02-04 17:21:43",
                "title": "Συνάντηση Κωστή Χατζηδάκη με τους εργαζόμενους των ΕΛΠΕ για τα σχέδια αποκρατικοποίησης",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:52:27",
                "url": "https:\/\/www.mononews.gr\/politics\/sinantisi-kosti-chatzidaki-me-tous-ergazomenous-ton-elpe-gia-ta-schedia-apokratikopiisis",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Ο σχεδιασμός του Υπουργείου Ενέργειας και Περιβάλλοντος για την περαιτέρω αποκρατικοποίηση των Ελληνικών Πετρελαίων (ΕΛΠΕ) βρέθηκε στο επίκεντρο της συνάντησης που πραγματοποίησε τη Δευτέρα ο υπουργός Περιβάλλοντος και Ενέργειας κ. Κωστής  ... ",
                "text": "NewsRoom\nΟ σχεδιασμός του Υπουργείου Ενέργειας και Περιβάλλοντος για την περαιτέρω αποκρατικοποίηση των Ελληνικών Πετρελαίων (ΕΛΠΕ) βρέθηκε στο επίκεντρο της συνάντησης που πραγματοποίησε τη Δευτέρα ο υπουργός Περιβάλλοντος και Ενέργειας κ. Κωστής Χατζηδάκης με το προεδρείο του Πανελλήνιου Σωματείου Εργαζομένων στα Ελληνικά Πετρέλαια (ΠΣΕΕΠ) και τον επικεφαλής του κ. Παναγιώτη Οφθαλμίδη.\nΌπως αναφέρει σε σχετική του ανακοίνωση του Υπουργείο Περιβάλλοντος, ο κ. Χατζηδάκης, απευθυνόμενος προς τους εκπροσώπους του ΠΣΕΕΠ,  σημείωσε ότι με βάση τη γνωστή δέσμευση της χώρας απέναντι στους θεσμούς (που επαναβεβαιώθηκε από την προηγούμενη κυβέρνηση τον Ιούνιο του 2019), η κυβέρνηση έχει δώσει εντολή στο ΤΑΙΠΕΔ να διερευνήσει όλες τις δυνατότητες ώστε να προχωρήσει η διαδικασία με τον πιο επωφελή τρόπο για το Δημόσιο.\nΟ ίδιος υπογράμμισε ότι κατά τη λήψη των αποφάσεων θα συνεκτιμηθούν όλοι οι παράγοντες της εσωτερικής και διεθνούς οικονομικής συγκυρίας σε συνδυασμό με τον στρατηγικό ρόλο της εταιρείας για το ενεργειακό σύστημα της χώρας.\nΟ κ. Χατζηδάκης διαβεβαίωσε τέλος τους εκπροσώπους των εργαζομένων των ΕΛΠΕ ότι δεν συντρέχει κανένας λόγος για να ανησυχούν για το εργασιακό παρόν και μέλλον τους.",
                "importance": 84.3,
                "sentiment": 0
            },
            {
                "id": 441279166,
                "modyfication_date": "2020-02-04 17:21:43",
                "title": "Μητσοτάκης στο Al Arabiya: Μπορούμε να αποτελούμε το ευχάριστο surprise story της Ευρωζώνης",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:06:30",
                "url": "https:\/\/www.mononews.gr\/politics\/mitsotakis-sto-al-arabiya-boroume-na-apoteloume-to-efcharisto-surprise-story-tis-evrozonis",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Κάλεσα στους επενδυτές της Μέσης Ανατολής για να επενδύσουν στην Ελλάδα απηύθυνε ο πρωθυπουργός Κυριάκος Μητσοτάκης, μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της περιοχής, το Al Arabiya. O κ. Μητσοτάκης  τόνισε ότι από τους  ... ",
                "text": "NewsRoom\nΚάλεσα στους επενδυτές της Μέσης Ανατολής για να επενδύσουν στην Ελλάδα απηύθυνε ο πρωθυπουργός Κυριάκος Μητσοτάκης, μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της περιοχής, το Al Arabiya.\nO κ. Μητσοτάκης  τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων. Ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑναφορικά με το ζήτημα της Λιβύης ο κ. Μητσοτάκης επανέλαβε πως η Ελλάδα επιθυμεί να υπάρχει λύση στην περιοχή, ωστόσο αυτή δεν μπορεί να επιτευχθεί όσο παραμένει το μνημόνιο της Άγκυρας με την κυβέρνηση της Τρίπολης «Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα», ανέφερε ο κ. Μητσοτάκης για τον ρόλο της Ελλάδας στην περιοχή της Μεσογείου.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο ‘Αμπου Ντάμπι…\nΑΠ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο ‘Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του ‘Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο ‘Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για ‘Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕΡ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑΠ: Εγώ σας ευχαριστώ πολύ.",
                "importance": 84.3,
                "sentiment": 10.2679
            },
            {
                "id": 441280450,
                "modyfication_date": "2020-02-04 17:21:44",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 17:14:33",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319323\/mitsotakis-i-prolipsi-einai-o-megalos-ehthros-toy-karkinoy",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο κ. Μητσοτάκης αναφέρει: «Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω ... ",
                "text": "Ο κ. Μητσοτάκης αναφέρει:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα.\nΤο έχω βιώσει λόγω του αγώνα της μητέρας μου\n.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη\n. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που\nη έγκαιρη πρόληψη και διάγνωση σώζει ζωές\n. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ' όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει\n: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.725,
                "sentiment": 26.0241
            }
        ]
    }
}
