{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 23:12:14 +0200",
    "items": {
        "item": [
            {
                "id": 441331859,
                "modyfication_date": "2020-02-04 23:12:14",
                "title": "Αψιμαχίες για τον Εθνικό Μηχανισμό Διαχείρισης Κρίσεων",
                "medium": "skai.gr",
                "medium_id": 1001424,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 22:48:54",
                "url": "https:\/\/www.skai.gr\/news\/politics\/apsimaxiesgia-ton-ethniko-mixanismo-diaxeirisis-kriseon?amp%3Butm_campaign=skai200905190000&amp%3Butm_medium=rss+skai%2FUulu+%28%CE%A3%CE%9A%CE%91%CE%AA+-+%CE%9A%CF%85%CF%81%CE%B9%CF%8C%CF%84%CE%B5%CF%81%CE%B5%CF%82+%CE%95%CE%B9%CE%B4%CE%AE%CF%83%CE%B5%CE%B9%CF%82%29",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": {},
                "text": {},
                "importance": 1,
                "sentiment": 0
            },
            {
                "id": 441333635,
                "modyfication_date": "2020-02-04 23:12:15",
                "title": "Λιβάνιος: Αλλάζει και το εκλογικό σύστημα ευρωεκλογών -Καταργείται η απλή αναλογική στις αυτοδιοικητικές",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 23:01:07",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/libanios-allazei-kai-eklogiko-systima-eyroeklogon-katargeitai-i-apli-analogiki-stis",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές. Αυτό προκύπτει από  ... ",
                "text": "Μετά την αλλαγή του\nεκλογικού νόμου\nγια τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές.\nΑυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών και παλαιού γνώστη των εκλογικών συστημάτων, Θοδωρή Λιβάνιου, στην εκδήλωση που διοργάνωσε το Ινστιτούτο Δημοκρατίας Κωνσταντίνος Καραμανλής.\nΗ παρατήρηση του διευθυντή του Επιστημονικού Συμβουλίου του Ινστιτούτου και συντονιστή της συζήτησης, Πάνου Σταθόπουλου ότι ο εκλογικός νόμος των επόμενων εκλογών είναι το δεύτερο πιο αναλογικό σύστημα της υφηλίου (μετά από εκείνο της Ολλανδίας) έδωσε την… πάσα στον Θ. Λιβάνιο να ξεκινήσει την ομιλία του χαριτολογώντας, ότι ξεκινήσαμε για Δανία του Νότου αλλά γίναμε Ολλανδία του Νότου.\nΕισαγωγικά, ο αρμόδιος υφυπουργός υπογράμμισε τη συνέπεια, όπως είπε, της παρούσας κυβέρνησης δεδομένου ότι η κατάργηση της απλής αναλογικής ήταν κεντρική εξαγγελία της ΝΔ και του Κυριάκου Μητσοτάκη. Η κυβέρνηση δεν αιφνιδίασε, συνέχισε, αντιθέτως ανακοίνωσε την πρότασή της σε χρόνο που δεν συνδέεται με τις εκλογές, χωρίς πολιτικούς υπολογισμούς και σκοπιμότητες. Η χώρα έχει ανάγκη από σταθερότητα, τόνισε εξάλλου.\nΤαυτοχρόνως υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας (έφερε μάλιστα ως παράδειγμα τις κυβερνήσεις συνεργασίας του 2012 και του 2015, παρά το bonus δηλαδή).\n«Ο νέος εκλογικός νόμος είναι πιο αντιπροσωπευτικός από αυτόν που ίσχυε έως τις προηγούμενες εκλογές. Καμία αυτοδυναμία με ποσοστό κάτω του 25% - κλιμακωτή πριμοδότηση με έδρες έως το ποσοστό του 20%. Τα μικρά κόμματα θα ελάμβαναν ακριβώς τον ίδιο αριθμό εδρών» τόνισε ο κ. Λιβάνιος.\nΠρόσθεσε μάλιστα πως πραγματικά πλειοψηφικό σύστημα έχουν, χώρες όπως η Μεγάλη Βρετανία, η Γαλλία ή οι Ηνωμένες Πολιτείες και σημείωσε: «Με τα ποσοστά της -του περασμένου Ιουλίου- με τον νόμο του 1990 (νόμο Κούβελα) η ΝΔ θα κατείχε σήμερα 185 έδρες».\nΟ Θ. Λιβάνιος έδωσε μάλιστα και κάποια παραδείγματα, με τις πέντε παραμέτρους του παρακάτω πίνακα:\nΤελειώνοντας όμως με τον απολογισμό, ο υφυπουργός Εσωτερικών μίλησε στη συνέχεια για το από εδώ και πέρα: εν πρώτοις το… ξενύχτι των εκλογών θα αποτελέσει παρελθόν από τις επόμενες εκλογές, καθώς η σύνδεση όλων των εκλογικών συστημάτων με το αυτόματο σύστημα θα δίδει τη δυνατότητα για τελικό αποτέλεσμα ως τις 10 το βράδυ και καταμετρημένους τους σταυρούς προτίμησης μέχρι τα μεσάνυχτα.\nΕν συνεχεία δε, κατέθεσε τον προβληματισμό του για το εκλογικό σύστημα των ευρωεκλογών: το ενδεχόμενο, κόμμα με λιγότερες ψήφους να κερδίζει περισσότερες έδρες, πρέπει να σταματήσει, ήταν μια πρώτη παρατήρηση, με τον Θ. Λιβάνιο να μην κρύβει τον προβληματισμό του για το σταυρό προτίμησης και πώς ευνοούνται εκείνοι που είναι τηλεοπτικά αναγνωρίσιμοι. Προανήγγειλε δε, και σύντομα μάλιστα, τη συζήτηση αν θα υιοθετηθεί η λίστα ή αν θα τεμαχιστεί η επικράτεια σε 4-5 περιφέρειες.\nΑναφορικά με τις αυτοδιοικητικές εκλογές, ο υφυπουργός Εσωτερικών κατέδειξε το στόχο για πλειοψηφία του δημάρχου\/ περιφερειάρχη στο αντίστοιχο συμβούλιο και έφερε το πρόσφατο παράδειγμα της Πάτρας, εκεί όπου ο δήμαρχος θα κληθεί φέτος να εφαρμόσει τον προϋπολογισμό που υπερψήφισαν τα, συνασπισμένα, κόμματα της αντιπολίτευσης.\nΚλείνοντας με μια παρατήρηση για το εκλογικό σύστημα των βουλευτικών εκλογών, ο Θ. Λιβάνιος θύμισε ότι από το 2009 έχει ταχθεί υπέρ του γερμανικού μοντέλου αλλά προσαρμοσμένου στην ελληνική πραγματικότητα, πλην όμως χαρακτήρισε τη συζήτηση αυτή φιλολογικού ενδιαφέροντος τη στιγμή αυτή.\nΑκολούθησαν οι παρεμβάσεις ειδικών περί τα εκλογικά συστήματα -για την ακρίβεια ό,τι καλύτερο διαθέτει η χώρα-, χωρίς να κρύψουν και τις μεταξύ τους διαφορές: Ηλ. Νικολακόπουλος, Θ. Διαμαντόπουλος, Ανδρ. Δρυμιώτης, Μ. Καρακλιούμη.\nΛάθος επιλογή χαρακτήρισε το bonus, είτε προκαθορισμένο είτε κλιμακωτό, ο Ηλ. Νικολακόπουλος, με την επισήμανση ότι παρασυρόμαστε από τη θεώρηση ότι το κομματικό σύστημα θα παραμείνει αναλλοίωτο. Η υπεροπλία του πρώτου κόμματος αντιφάσκει με τις Συνταγματικές διατάξεις για τις διερευνητικές εντολές, καθώς το πρώτο κόμμα έχει τη δυνατότητα να μπλοκάρει τα υπόλοιπα, σημείωσε με έμφαση ο ομ. καθηγητής του Πανεπιστημίου Αθηνών.\nΣε διαφορετικό μήκος κύματος ο Θ. Διαμαντόπουλος υποστήριξε ότι το πραγματικό bonus κυμαίνεται μεταξύ 27 και 30 εδρών, χαρακτηρίζοντας «θεσμικό καρκίνωμα» την απλή αναλογική. Και ανέτρεξε στην πολιτική ιστορία του τόπου μας λέγοντας ότι η μέση διάρκεια των κυβερνήσεων που προέκυψαν με αναλογικό σύστημα, ήταν μόλις… τέσσερις μήνες (εξαιρείται η αυτοδύναμη κυβέρνηση του Κων. Μητσοτάκη).\nΟ πρώτος είναι πρώτος και αυτό δεν συνιστά ληστρικό σύστημα, ήταν το δηκτικό σχόλιο του Ανδρέα Δρυμιώτη, που κατέθεσε τις ενστάσεις του για το προσφάτως ψηφισθέν σύστημα, αφού κάνει την αυτοδυναμία δυσκολότερη. Επίσης τάχθηκε υπέρ της κατάργησης του σταυρού προτίμησης, ενώ χαρακτήρισε την απλή αναλογική στις αυτοδιοικητικές εκλογές ως τη «μεγαλύτερη ηλιθιότητα» (επί λέξει).\nΣε άλλο σημείο της ομιλίας του ο αρθρογράφος της εφημερίδας «Καθημερινή» δημοσιοποίησε τον προβληματισμό του για τη λειτουργικότητα της διάταξης για την ψήφο των ομογενών: η κυβέρνηση έπρεπε να επιμείνει στην ηλεκτρονική ψηφοφορία, θα ψηφίσουν 15-20.000 άνθρωποι, εκτίμησε.\nΠαρουσιάζοντας διαχρονικές τάσεις (π.χ. υπέρ της αναλογικότητας, κατά του bonus, υπέρ του 3% κ.α.), η πολιτική αναλύτρια στην εταιρεία Rass Μαρία Καρακλιούμη τάχθηκε καθαρά υπέρ των μονοκομματικών κυβερνήσεων.\nΤο Βέλγιο έκανε 589 ημέρες χωρίς κυβέρνηση, εμείς αντέχουμε …89 ημέρες, διερωτήθηκε χαρακτηριστικά, προσθέτοντας ότι, κατά την άποψή της, οι αναγκαίες τομές μπορούν να γίνουν μόνο από ισχυρές κυβερνήσεις. Η είσοδος της χώρας στην Ε.Ε., το ΝΑΤΟ, την ΟΝΕ έγινε από μεγάλους ηγέτες με όραμα και μονοκομματικές κυβερνήσεις, κατέληξε.",
                "importance": 97.6531,
                "sentiment": 6.3455
            },
            {
                "id": 441333639,
                "modyfication_date": "2020-02-04 23:12:15",
                "title": "Βαριές καταγγελίες Κουμουτσάκου: ΜΚΟ, δικηγόροι, γιατροί σε κυκλώματα εκμετάλλευσης μεταναστών",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 23:01:12",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/kataggelies-koymoytsakoy-mko-dikigoroi-giatroi-se-kyklomata-ekmetalleysis-metanaston",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία συμμετέχουν Μη Κυβερνητικές Οργανώσεις ( ΜΚΟ ), δικηγόροι και γιατροί κατήγγειλε από το βήμα της Βουλής, ο αναπληρωτής υπουργός Μετανάστευσης Γιώργος Κουμουτσάκος. Ακόμη ο κ.  ... ",
                "text": "Παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία συμμετέχουν Μη Κυβερνητικές Οργανώσεις (\nΜΚΟ\n), δικηγόροι και γιατροί κατήγγειλε από το βήμα της Βουλής, ο αναπληρωτής υπουργός Μετανάστευσης Γιώργος Κουμουτσάκος.\nΑκόμη ο κ. Κουμουτσάκος επιτέθηκε στο ΣΥΡΙΖΑ για την πολιτική που εφάρμοσε κατά τη διάρκεια της διακυβέρνησης του αλλά και για την κριτική που κάνει στην κυβέρνηση όσον αφορά την πολιτική λογική της αποτροπής που είναι αποφασισμένη να εφαρμόσει.\n«Εχετε εμμονή\nμε την αποτροπή γιατί η δική σας πολιτική\n ήταν η προτροπή. Οταν αναλάβαμε βρήκαμε\nμια κατάσταση διαμορφωμένη, με 80 χιλ\nαιτήσει ασύλου να εκκρεμούν, με\nυπερπληθυσμούς στα κέντρα υποδοχής και\nμε μηδενικές επιστροφές. Κυρίως βρήκαμε\nένα κύκλωμα – δίκτυο συμφερόντων – που\nαπομυζούσε και εκμεταλλευόταν την\nταλαιπωρία και την δυστυχία αυτών των\nανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο\nκαι σκοτεινό δίκτυο δεν μπορεί καμία\nκυβέρνηση να το σπάσει μέσα σε λίγους\nμήνες. Αρκεί να σκεφτεί κανείς ότι το\n80% των αιτούντων έβγαιναν ως ευάλωτοι,\nώστε να ξεκινήσει πάλι ένας φαύλος\nκύκλος με αιτήσεις ,γιατρούς, δικηγόρους\nκ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ;\nΗταν νόμος παραγωγής καθυστερήσεων που\nέτρεφε αυτό το μαύρο κύκλωμα”.\nΟ κ. Κουμουτσάκος\nαναφέρθηκε και  στην προκλητική πολιτική\nτης κυβέρνησης Ερντογάν που όπως είπε\nέχει εντάξει στον γεωστρατηγικό σχεδιασμό\nτης το μεταναστευτικό.\n«Κάθε τρεις\nκαι λίγο απειλεί ότι θα ανοίξει τις\nπύλες. Αυτό λειτουργεί ως πράσινη κάρτα.\nΩς πρόσκληση. Αυτή τη δύσκολη κατάσταση\nη κυβέρνηση την διαχειρίζεται. Με λάθη\nκαι δυσκολίες όμως τα κυκλώματα θα τα\nσπάσουμε σεβόμενοι τα ανθρώπινα\nδικαιώματα”",
                "importance": 97.6531,
                "sentiment": -19.2
            },
            {
                "id": 441333648,
                "modyfication_date": "2020-02-04 23:12:15",
                "title": "Live η ψήφιση του νομοσχεδίου για την Πολιτική Προστασία και τις ΜΚΟ",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 23:01:15",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/psifisi-toy-nomoshedioy-gia-tin-politiki-prostasia",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ψηφίζεται απόψε στη Βουλή το σχέδιο νόμου για την αναδιάρθρωση της γενικής γραμματείας Πολιτικής Προστασίας και τις ΜΚΟ. Μια αναδιάρθωση η οποία κρίνεται αναγκαία μετά τις τραγωδίες τόσο στις πλημμύρες στη Μάνδρα, όσο και στη φωτιά στο Μάτι, που  ... ",
                "text": "Ψηφίζεται απόψε στη Βουλή το σχέδιο νόμου για την αναδιάρθρωση της γενικής γραμματείας\nΠολιτικής Προστασίας\nκαι τις ΜΚΟ.\nΜια αναδιάρθωση η οποία κρίνεται αναγκαία μετά τις τραγωδίες τόσο στις πλημμύρες στη Μάνδρα, όσο και στη φωτιά στο Μάτι, που στοίχισαν τη ζωή σε πολλές δεκάδες ανθρώπους.\nΔείτε LIVE από την Βουλή:",
                "importance": 97.6531,
                "sentiment": 0
            },
            {
                "id": 441331337,
                "modyfication_date": "2020-02-04 23:12:16",
                "title": "Κουμουτσάκος: Η πολιτική ΣΥΡΙΖΑ στο μεταναστευτικό δημιούργησε ένα άθλιο σκοτεινό κύκλωμα εκμετάλλευσης",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 22:42:39",
                "url": "https:\/\/www.skai.gr\/news\/politics\/koumoutsakos-i-politiki-syriza-metanasteytiko-dimiourgise-skoteino-kykloma-ekmetalleysis",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Εμείς τα κυκλώματα θα τα σπάσουμε. Και τις ροές θα ελέγξουμε, υπερασπιζόμενοι τα ανθρώπινα δικαιώματα και με κράτος δικαίου. Ο ΣΥΡΙΖΑ ήταν υπέρ της προτροπής» είπε χαρατκηριστικά ο κ. Κουμουτσάκος. Της Ναντίν Χαρδαλιά Σκληρό μπρα ντε φερ Γιώργου  ... ",
                "text": "«Εμείς τα κυκλώματα θα τα σπάσουμε. Και τις ροές θα ελέγξουμε, υπερασπιζόμενοι τα ανθρώπινα δικαιώματα και με κράτος δικαίου. Ο ΣΥΡΙΖΑ ήταν υπέρ της προτροπής» είπε χαρατκηριστικά ο κ. Κουμουτσάκος.\nΤης Ναντίν Χαρδαλιά\nΣκληρό μπρα ντε φερ Γιώργου Κουμουτσάκου και Δημήτρη Τζανακόπουλου  με ανταλλαγή βαρύτατων κατηγοριών, σημειώθηκε το βράδυ της Τρίτης στη Βουλή με αιχμή την αντιμετώπισης της προσφυγικής και μεταναστευτικής κρίσης στη χώρα μας από ΝΔ και ΣΥΡΙΖΑ αντίστοιχα.\nΚουμουτσάκος: Ο νόμος σας επέτρεψε τη δημιουργία άθλιου σκοτεινού κυκλώματος\nΤο συνεχές σφυροκόπημα των βουλευτών της αξιωματικής αντιπολίτευσης και δη του κοινοβουλευτικού εκπροσώπου του κόμματος, Δημήτρη Τζανακόπουλου, πυροδότησε την οργή του αναπληρωτή Υπουργού Μετανάστευσης και Ασύλου, ο οποίος πέρασε στην αντεπίθεση, καταγγέλλοντας ευθέως τον ΣΥΡΙΖΑ ότι με την ασκούμενη πολιτική του ως κυβέρνηση επέτρεψε τη δημιουργία ενός σκοτεινού άθλιου κυκλώματος εκμετάλλευσης προσφύγων και μεταναστών, διαβεβαιώνοντας ότι η κυβέρνηση θα το ξεριζώσει αποτελεσματικά.\n«Έχετε αλλεργία στην αποτροπή γιατί βασίζατε την πολιτική σας στην προτροπή. Λέγατε \"ελάτε\". Κι όταν εμείς αναλάβαμε βρεθήκαμε σε μια διαμορφωμένη κατάσταση με περίπου 75.000 – 80.000 εκκρεμείς αιτήσεις ασύλου, υπερπληθυσμός στα ΚΥΤ, το 80% των αιτούντων άσυλο χαρακτηρίζονταν ευάλωτοι, μη επιστροφές, γιατί ο νόμος ήταν φτιαγμένος για να μη γίνονται και κυρίως επέτρεπε να δημιουργηθεί ένα  κύκλωμα,  βαθιά δίκτυα συμφερόντων που απομυζούσαν κι εκμεταλλευόντουσαν τον πόνο των ανθρώπων. Κύκλωμα διακινητών, σκοτεινών ΜΚΟ, διαφόρων επαγγελματιών της αλληλεγγύης που ζούσαν πλουσιοπάροχα απομυζώντας ως τσιμπούρια την άθλια κατάσταση των ανθρώπων που ήρθαν στη χώρα. Αυτό το άθλιο δίκτυο σκοτεινών συμφερόντων δεν μπορεί καμία κυβέρνηση να το σπάσει σε λίγους μήνες. Ήταν διάχυτο και σε πολλές μορφές», σημείωσε ο Γιώργος Κουμουτσάκος.\n«Θα σπάσουμε τα κυκλώματα – θα ελέγξουμε τις ροές»\nΟ ίδιος κατηγόρησε επίσης τον ΣΥΡΙΖΑ ότι ο νόμος του για το άσυλο προκαλούσε σκόπιμα και συνειδητά καθυστερήσεις και διαβεβαίωσε ότι η κυβέρνηση θα διαχειριστεί την κατάσταση με τα κυκλώματα και θα ελέγξει τις ροές, τονίζοντας ότι αυτό θα γίνει με υπεράσπιση των ανθρωπίνων δικαιωμάτων και σεβασμό στο κράτος δικαίου.\nΤζανακόπουλος: Κυβερνητική πολιτική βιοπολιτικής λογικής της αποτροπής μέσω εξαθλίωσης\nΝωρίτερα βαρύτατες κατηγορίες περί κυβερνητικής πολιτικής ακροδεξιάς αντίληψης «βιοπολιτικής λογικής της αποτροπής» μέσω της τακτικής «εξαθλιώστε τους για να μην έρχονται», είχε εξαπολύσει ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ, Δημήτρης Τζανακόπουλος, καταγγέλλοντας καταπάτηση των διεθνών δεσμεύσεων της χώρας και θεμελιωδών ανθρωπίνων δικαιωμάτων.\nΚουμουτσάκος: Προπαγάνδα για φτηνό εντυπωσιασμό από τον ΣΥΡΙΖΑ\n«Έχετε εμμονή στην κατηγορία προς την κυβέρνηση ότι επιδίωξε την αποτροπή,  παραμορφώνοντας την πολιτική της κυβέρνησης. Φέρτε μου μία δήλωση στελέχους της κυβέρνησης ότι επιδιώκει η κυβέρνηση την αποτροπή νέων ροών δια της εξαθλίωσης. Αν δεν τη φέρετε θα έχετε κάνει διαστρέβλωση για λόγους προπαγάνδας και φτηνού εντυπωσιασμού», αντέτεινε εξοργισμένος ο αναπληρωτής Υπουργός Μετανάστευσης, Γιώργος Κουμουτσάκος.\nΟ κ. Κουμουτσάκος επέκρινε με δριμύτητα και την Τουρκία για την ένταξη του προσφυγικού στα γεωστρατηγικά της παιχνίδια, κατηγορώντας τη γειτονική χώρα ότι υιοθετεί ρητορική «πράσινης κάρτας» ως προσκλητήριο μετακίνησης των μεταναστών στα δυτικά.",
                "importance": 1,
                "sentiment": -7.5949
            },
            {
                "id": 441332296,
                "modyfication_date": "2020-02-04 23:12:16",
                "title": "Καταγγελίες Κουμουτσάκου στη Βουλή: ΜΚΟ, δικηγόροι, γιατροί σε κυκλώματα εκμετάλλευσης μεταναστών",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 22:56:43",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/kataggelies_koumoutsakou_sti_bouli_mko_dikigoroi_giatroi_se_kyklomata_ekmetalleusis_metanaston-608032\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σε σοβαρές καταγγελίες προέβη από το βήμα της Βουλής ο αναπληρωτής Υπουργός Μετανάστευσης Γιώργος Κουμουτσάκος. Ο κ. Κουμουτσάκος υποστήριξε ότι βρέθηκαν παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και  ... ",
                "text": "Σε σοβαρές καταγγελίες προέβη από το βήμα της Βουλής ο αναπληρωτής Υπουργός Μετανάστευσης Γιώργος Κουμουτσάκος.\nΟ κ. Κουμουτσάκος υποστήριξε ότι βρέθηκαν παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και γιατροί.\n«Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80 χιλιάδες αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές», είπε αρχικά και λίγο αργότερα αποκάλυψε τα περί κυκλωμάτων που εκμεταλλεύονται το προσφυγικό για να κερδίσουν χρήματα.\n«Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες».\nΤόνισε ότι ο νόμος ΣΥΡΙΖΑ παρήγαγε καθυστερήσεις που ευνοούσε το μαύρο κύκλωμα: «Έχετε εμμονή με την αποτροπή γιατί η δική σας πολιτική ήταν η προτροπή. Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80 χιλιάδες αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ηταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα».",
                "importance": 88.95,
                "sentiment": -19.5918
            },
            {
                "id": 441331353,
                "modyfication_date": "2020-02-04 23:12:16",
                "title": "«Βόμβες» Κουμουτσάκου: Δικηγόροι, γιατροί και ΜΚΟ σε κυκλώματα εκμετάλλευσης μεταναστών",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 22:42:44",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39d583cfb0bc8a21020863\/kataggelies-koymoytsakoy-dikigoroi-giatroi-kai-mko-se-kyklomata-ekmetalleysis-metanaston",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τι δήλωσε στη Βουλή Σε πολύ σοβαρές καταγγελίες προχώρησε ο αναπληρωτής υπουργός Μετανάστευσης Γιώργος Κουμουτσάκος , για το μεταναστευτικό. Μιλώντας στη Βουλή, ο κ. Κουμουτσάκος κατήγγειλε έκανε λόγο για παράνομα δίκτυα οικονομικής εκμετάλλευσης  ... ",
                "text": "Τι δήλωσε στη Βουλή\nΣε πολύ σοβαρές καταγγελίες προχώρησε ο αναπληρωτής υπουργός Μετανάστευσης\nΓιώργος Κουμουτσάκος\n, για το μεταναστευτικό.\nΜιλώντας στη Βουλή, ο κ. Κουμουτσάκος κατήγγειλε έκανε λόγο για παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν\nΜΚΟ\n,\nδικηγόροι\nκαι\nιατροί\n, τα οποία\n«εκτράφηκαν από τις νομοθετικές πρωτοβουλίες τις κυβέρνησης\nΣΥΡΙΖΑ\n».\nΟ κ. Κουμουτσάκος, απαντώντας στην κριτική της αξιωματικής αντιπολίτευσης που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης είπε:\n«Έχετε εμμονή με την αποτροπή γιατί η δική σας πολιτική (του ΣΥΡΙΖΑ) ήταν η προτροπή. Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80.000 αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ήταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα»\n.\nΟ αναπληρωτής υπουργός ανέφερε:\n«Εμείς αλλάξαμε το νόμο για το άσυλο και ενισχύσαμε το προσωπικό. Προχωρήσαμε σε προσπάθειες αποσυμφόρησης των νησιών γι αυτό και μεταφέραμε 10.000 ανθρώπους».",
                "importance": 88.725,
                "sentiment": -8.1081
            },
            {
                "id": 441332318,
                "modyfication_date": "2020-02-04 23:12:17",
                "title": "Συνάντηση Δένδια - Ντι Μάιο: Οριοθέτηση ΑΟΖ Ελλάδας - Ιταλίας, EastMed και Λιβύη στο επίκεντρο",
                "medium": "lifo.gr",
                "medium_id": 393,
                "medium_group": "WEB",
                "medium_pageviews": 48810347,
                "is_blog": 0,
                "date": "2020-02-04 22:56:49",
                "url": "https:\/\/www.lifo.gr\/now\/politics\/268959\/synantisi-dendia-nti-maio-oriothetisi-aoz-elladas-italias-eastmed-kai-livyi-sto-epikentro",
                "advertising_value_equivalency": 594,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με τον Λουίτζι ντι Μάιο συναντήθηκε σήμερα στη Ρώμη ο υπουργός Εξωτερικών Νίκος Δένδιας Η οριοθέτηση ΑΟΖ ανάμεσα σε Ελλάδα και Ιταλία, ο αγωγός Eastmed αλλά και το μνημόνιο ανάμεσα σε Τουρκία και Λιβύη βρέθηκαν στο επίκεντρο της συνάντησης του Νίκου ... ",
                "text": "Με τον Λουίτζι ντι Μάιο συναντήθηκε σήμερα στη Ρώμη ο υπουργός Εξωτερικών Νίκος Δένδιας\nΗ οριοθέτηση ΑΟΖ ανάμεσα σε Ελλάδα και Ιταλία, ο\nαγωγός Eastmed\nαλλά και το μνημόνιο ανάμεσα σε Τουρκία και Λιβύη βρέθηκαν στο επίκεντρο της συνάντησης του\nΝίκου Δένδια\nμε τον Ιταλό ομόλογό του\nΛουίτζι ντι Μάιο\n.\nΟι δύο υπουργοί χαρακτήρισαν τον αγωγό Eastmed ως ένα έργο κοινού ενδιαφέροντος ενώ καταδίκασαν με σαφήνεια το μνημόνιο Τουρκίας - Λιβύης. «Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέραν από αυτό, επιχειρείται, με το ένα από αυτά, ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», ανέφερε ο κ. Δένδιας.\nΠαράλληλα συμφώνησαν στην ταχεία οριοθέτηση Αποκλειστικής Οικονομικής Ζώνης Ελλάδας – Ιταλίας.  Η επόμενη συνάντηση των τεχνικών κλιμακίων σχετικά με την ΑΟΖ θα γίνει στα μέσα Φεβρουαρίου ενώ μετά την Ιταλία ο κ. Δένδιας θα επισκεφθεί τη Μάλτα, την Αλγερία και την Τυνησία.\n#Rome\n: FM\n@NikosDendias\nmeets w\/\n#Italy\nFM\n@luigidimaio\nat\n@ItalyMFA\n- ",
                "importance": 96.7347,
                "sentiment": -17.8571
            },
            {
                "id": 441331495,
                "modyfication_date": "2020-02-04 23:12:17",
                "title": "Κουμουτσάκος: «Μαύρο κύκλωμα» με ΜΚΟ, γιατρούς και δικηγόρους",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 22:44:15",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/koumoutsakos-mauro-kuklwma-me-mko-giatrous-kai-dikigorous",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Κουμουτσάκος μίλησε για παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόρους και ιατροί Μια ακόμα σκληρή αντιπαράθεση εντός της ίδιας ημέρας προκάλεσε στη Βουλή το μεταναστευτικό και η έκρυθμη κατάσταση που  ... ",
                "text": "Ο  Κουμουτσάκος μίλησε για παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόρους και ιατροί\nΜια ακόμα σκληρή αντιπαράθεση εντός της ίδιας ημέρας προκάλεσε στη Βουλή το μεταναστευτικό και η έκρυθμη κατάσταση που επικρατεί στα νησιά.\nΠρωταγωνιστές ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ Δημήτρης Τζανακόπουλος που έκανε την αρχή και ο αναπληρωτής υπουργός Μεταναστευτικής Πολιτικής Γιώργος Κουμουτσάκος.\nΟ πρώτος κατηγόρησε ευθέως την κυβέρνηση ότι καλλιεργεί την πολιτική της εξαθλίωσης προς τους μετανάστες με στόχο την αποτροπή εισόδου στη χώρα.\nΟ κ. Κουμουτσάκος όχι μόνο σήκωσε το γάντι αλλά πέρασε στην αντεπίθεση μιλώντας για παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και ιατροί τα οποία δημιουργήθηκαν μέσα  από τις νομοθετικές πρωτοβουλίες τις κυβέρνησης ΣΥΡΙΖΑ\nΑπατώντας στις αιτιάσεις του Δημήτρη Τζανακόπουλου  αντέτεινε ότι είναι ο ΣΥΡΙΖΑ που έχει με την αποτροπή γιατί η δική του  πολιτική  ήταν η προτροπή. «Οταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80.000 αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ηταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα» είπε και πρόσθεσε:  “Εμείς αλλάξαμε το νόμο για το άσυλο και ενισχύσαμε το προσωπικό. Προχωρήσαμε σε προσπάθειες αποσυμφόρησης των νησιών γι αυτό και μεταφέραμε 10 χιλ ανθρώπους».\nΟ κ. Κουμουτσάκος αναφέρθηκε και στην πολιτική του Ερντογάν που όπως είπε «έχει εντάξει στον γεωστρατηγικό σχεδιασμό της το μεταναστευτικό. Κάθε τρεις και λίγο απειλεί ότι θα ανοίξει τις πύλες. Αυτό λειτουργεί ως πράσινη κάρτα. Ως πρόσκληση. Αυτή τη δύσκολη κατάσταση η κυβέρνηση την διαχειρίζεται. Με λάθη και δυσκολίες όμως τα κυκλώματα θα τα σπάσουμε σεβόμενοι τα ανθρώπινα δικαιώματα»\nΝωρίτερα ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ Δημήτρης Τζανακόπουλος έκανε λόγο για ακροδεξιές εμμονές που χαρακτηρίζουν την κυβέρνηση.​",
                "importance": 89.525,
                "sentiment": -10.3152
            },
            {
                "id": 441331674,
                "modyfication_date": "2020-02-04 23:12:17",
                "title": "Κ. Χατζηδάκης: Στο 35% το μερίδιο των ΑΠΕ έως το 2030",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 22:45:42",
                "url": "https:\/\/www.liberal.gr\/politics\/k-chatzidakis-sto-35-to-meridio-ton%C2%A0ape%C2%A0eos-to-2030%C2%A0%C2%A0-%C2%A0\/285264",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Είμαστε πλέον στην εποχή που οι καταναλωτές ενέργειας μέσω έξυπνων δικτύων θα μπορούν να υιοθετήσουν το μοντέλο prosumer: Δηλαδή ο καθένας θα μπορεί, στο σπίτι του, να παράγει και να πουλάει τη δική του ενέργεια, σαν να χει τη δική του προσωπική  ... ",
                "text": "«Είμαστε πλέον στην εποχή που οι καταναλωτές ενέργειας μέσω έξυπνων δικτύων θα μπορούν να υιοθετήσουν το μοντέλο prosumer: Δηλαδή ο καθένας θα μπορεί, στο σπίτι του, να παράγει και να πουλάει τη δική του ενέργεια, σαν να χει τη δική του προσωπική ΔΕΗ. Υπάρχουν μάλιστα εφαρμογές που αξιοποιούν τεχνολογίες τεχνητής νοημοσύνης και blockchain για να προβαίνουν σε αυτοματοποιημένες συναλλαγές ενέργειας, ώστε να μεγιστοποιούν το όφελος για τον κάθε ιδιοκτήτη και - ποιος ξέρει; - σε μερικά χρόνια μπορεί ο καθένας μας να είναι παραγωγός ενέργειας και οι εταιρείες να έχουν πάρει μία άλλη μορφή».\nΤις παραπάνω επισημάνσεις έκανε ο υπουργός Περιβάλλοντος και Ενέργειας Κωστής Χατζηδάκης, μιλώντας απόψε στην ημερίδα με θέμα «Κλιματική αλλαγή: Επείγουσα παράμετρος του νέου μοντέλου ανάπτυξης» που διοργάνωσαν ο Κύκλος Ιδεών για την Εθνική Ανασυγκρότηση και το Konrad Adenauer Stiftung.\nΟ υπουργός τόνισε ότι πολλά από αυτά που συμβαίνουν σήμερα, πριν μερικά χρόνια θύμιζαν επιστημονική φαντασία «και όμως σήμερα, αυτές οι τεχνολογίες είναι εδώ, καταπολεμώντας τις συνέπειες της κλιματικής αλλαγής, στηρίζοντας στην πράξη τη μάχη για ένα καλύτερο περιβάλλον».\nΌπως σημείωσε ενδεικτικά, πριν 10 χρόνια οι ιδιώτες τσακώνονταν με τη ΔΕΗ για την πρόσβαση στον λιγνίτη, ενώ σήμερα σχεδόν κανένας επενδυτής δεν θέλει να ακουμπήσει τον λιγνίτη.\nΕπίσης πριν λίγα χρόνια η αποθήκευση ενέργειας θεωρείτο μια μακρινή τεχνολογία, ενώ σήμερα θεωρείται το κλειδί για την ενεργειακή μετάβαση και πριν από δέκα χρόνια οι τεχνολογίες του υδρογόνου ήταν στα σπάργανα, ενώ σήμερα αποτελούν σχεδόν αναπόσπαστο κομμάτι του business plan κάθε μεγάλης ενεργειακής εταιρίας.\nΤέλος, πριν από είκοσι χρόνια τα φωτοβολταϊκά στις στέγες ήταν μια αναδυόμενη, πρωτοποριακή τεχνολογία, ενώ σήμερα, σε πολλές χώρες της Ευρώπης δεν νοείται να κατασκευαστεί ενεργειακά αποδοτικό σπίτι χωρίς αυτά.\nΑναφερόμενος στην ενεργειακή και περιβαλλοντική πολιτική της κυβέρνησης, ο κ. Χατζηδάκης επανέλαβε ότι μέχρι το 2030, το μερίδιο των ανανεώσιμων πηγών ενέργειας (ΑΠΕ) στην ακαθάριστη τελική κατανάλωση ενέργειας θα ανέλθει στο 35%, 1 στα 3 νέα αυτοκίνητα θα είναι ηλεκτροκίνητα, ενώ θα έχουν αναβαθμιστεί ενεργειακά 600.000 κτήρια και θα έχουν διασυνδεθεί σχεδόν όλα τα νησιά «με στόχο να μπει επιτέλους, τέλος στην εικόνα ντροπής με τα ρυπογόνα εργοστάσια μαζούτ».\nΤέλος, για την απολιγνιτοποίηση ανέφερε ότι τις επόμενες ημέρες θα ανακοινωθεί ο ειδικός συντονιστής που θα έχει την συνολική εποπτεία του σχεδίου «δίκαιης μετάβασης» των λιγνιτικών περιοχών, ενώ ο ίδιος θα επισκεφθεί την Παρασκευή τη Δυτική Μακεδονία.\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 89.5,
                "sentiment": 17.4603
            },
            {
                "id": 441332554,
                "modyfication_date": "2020-02-04 23:12:18",
                "title": "Καταγγελία Κουμουτσάκου: ΜΚΟ, δικηγόροι και γιατροί σε παράνομο κύκλωμα εκμετάλλευσης μεταναστών",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 22:59:08",
                "url": "https:\/\/www.mononews.gr\/politics\/katangelia-koumoutsakou-mko-dikigori-ke-giatri-se-paranomo-kikloma-ekmetallefsis-metanaston",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Σε καταγγελίες για την ύπαρξη παράνομων δικτύων οικονομικής εκμετάλλευσης μεταναστών στα οποία συμμετέχουν ΜΚΟ, δικηγόροι και ιατροί προχώρησε ο Γιώργος Κουμουτσάκος, μιλώντας στην ολομέλεια της Βουλής. Ο αναπληρωτής υπουργός Μετανάστευσης  ... ",
                "text": "NewsRoom\nΣε καταγγελίες για την ύπαρξη παράνομων δικτύων οικονομικής εκμετάλλευσης μεταναστών στα οποία συμμετέχουν ΜΚΟ, δικηγόροι και ιατροί προχώρησε ο Γιώργος Κουμουτσάκος, μιλώντας στην ολομέλεια της Βουλής.\nΟ αναπληρωτής υπουργός Μετανάστευσης και Ασύλου, απαντώντας στην κριτική της αξιωματικής αντιπολίτευσης που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης, ανέφερε: «Έχετε εμμονή με την αποτροπή γιατί η δική σας πολιτική (του ΣΥΡΙΖΑ) ήταν η προτροπή. Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80 χιλ. αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ηταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα».\nΟ αναπληρωτής υπουργός ανέφερε: «Εμείς αλλάξαμε το νόμο για το άσυλο και ενισχύσαμε το προσωπικό. Προχωρήσαμε σε προσπάθειες αποσυμφόρησης των νησιών γι αυτό και μεταφέραμε 10 χιλιάδες ανθρώπους».\nΠαράλληλα ο κ. Κουμουτσάκος αναφέρθηκε στην προκλητική πολιτική της κυβέρνησης Ερντογάν που όπως είπε «έχει εντάξει στον γεωστρατηγικό σχεδιασμό της το μεταναστευτικό. Κάθε τρεις και λίγο απειλεί ότι θα ανοίξει τις πύλες. Αυτό λειτουργεί ως πράσινη κάρτα. Ως πρόσκληση. Αυτή τη δύσκολη κατάσταση η κυβέρνηση την διαχειρίζεται. Με λάθη και δυσκολίες όμως τα κυκλώματα θα τα σπάσουμε σεβόμενοι τα ανθρώπινα δικαιώματα».\nΝωρίτερα ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ Δημήτρης Τζανακόπουλος κατηγόρησε την κυβέρνηση για ακροδεξιές εμμονές και αγκυλώσεις ενώ επισήμανε την ανησυχία του κόμματός του για την εξέλιξη του μεταναστευτικό.",
                "importance": 84.3,
                "sentiment": -20.4778
            },
            {
                "id": 441331667,
                "modyfication_date": "2020-02-04 23:12:18",
                "title": "Ένα νέο «μικρό» πυρηνικό όπλο ανέπτυξαν οι ΗΠΑ",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 22:45:40",
                "url": "https:\/\/www.mononews.gr\/politics\/ena-neo-mikro-piriniko-oplo-aneptixan-i-ipa",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δημήτρης Τσιώνος Το αμερικανικό υπουργείο Άμυνας ανακοίνωσε σήμερα ότι το Πολεμικό Ναυτικό ανέπτυξε για πρώτη φορά ένα πυρηνικό όπλο μικρής ισχύος επί ενός υποβρυχίου, βεβαιώνοντας ότι θέλει με αυτό τον τρόπο να αποτρέψει τη Ρωσία να χρησιμοποιεί  ... ",
                "text": "Δημήτρης Τσιώνος\nΤο αμερικανικό υπουργείο Άμυνας ανακοίνωσε σήμερα ότι το Πολεμικό Ναυτικό ανέπτυξε για πρώτη φορά ένα πυρηνικό όπλο μικρής ισχύος επί ενός υποβρυχίου, βεβαιώνοντας ότι θέλει με αυτό τον τρόπο να αποτρέψει τη Ρωσία να χρησιμοποιεί παρόμοια όπλα.\n«Το Αμερικανικό Πολεμικό Ναυτικό ανέπτυξε πυρηνική κεφαλή μικρής ισχύος W16-2 πάνω σε βαλλιστικό πύραυλο σε υποβρύχιο», δήλωσε ο δεύτερος στην ιεραρχία του Πενταγώνου Τζον Ρουντ.\n«Εν δυνάμει αντίπαλοι, όπως η Ρωσία, νομίζουν ότι η χρήση πυρηνικών όπλων μικρής ισχύος θα τους παράσχει ένα πλεονέκτημα έναντι των ΗΠΑ και των συμμάχων και εταίρων τους», πρόσθεσε ο Ρουντ, επιβεβαιώνοντας έτσι πληροφορίες ομάδας ειδικών, της Ομοσπονδίας Αμερικανών Επιστημών (FAS).\nΚατά τη δημοσίευση της έκθεσης νέας πυρηνικής στρατηγικής (Nuclear Posture Review) των ΗΠΑ τον Φεβρουάριο του 2018, το Πεντάγωνο είχε προειδοποιήσει ότι θα τροποποιούσε 50 πυρηνικές κεφαλές για να μειώσει την ισχύ τους και να τις τοποθετήσει σε υποβρύχια ώστε να απαντήσει σε ρωσική απειλή.\nΣύμφωνα με την Ουάσινγκτον, η Μόσχα ετοιμάζεται να εκσυγχρονίσει οπλοστάσιο 2.000 τακτικών πυρηνικών όπλων, απειλώντας τις ευρωπαϊκές χώρες που είναι στα σύνορά της και παρακάμπτοντας τις υποχρεώσεις της συνθήκης πυρηνικού αφοπλισμού New START.\nΑυτή η τελευταία υπολογίζει μόνο τα στρατηγικά όπλα επί των οποίων στηρίζεται το δόγμα της αποτροπής, το οποίο βασίζεται στην «βέβαιη αμοιβαία καταστροφή».\nΤα τακτικά αυτά πυρηνικά όπλα, μικρότερης ισχύος από τη βόμβα της Χιροσίμας, θα μπορούσαν να επιτρέψουν στη Μόσχα να ανακτήσει το πλεονέκτημα έναντι των χωρών της Δύσης σε περίπτωση σύγκρουσης, καθώς η Ουάσινγκτον θα δίσταζε να απαντήσει με ένα πυρηνικό όπλο πλήρους ισχύος, πολύ πιο καταστροφικό.\nΣύμφωνα με την Ουάσινγκτον, η Ρωσία φοβάται μήπως κυριαρχηθεί γρήγορα σε περίπτωση συμβατικής σύγκρουσης με τους Δυτικούς. Για να αντισταθμίσει, η Μόσχα υιοθέτησε το δόγμα «κλιμάκωση-αποκλιμάκωση» που φέρεται να συνίσταται στη χρήση πρώτα ενός πυρηνικού όπλου χαμηλής ισχύος, με πολύ πιο περιορισμένες συνέπειες.\nΗ αμερικανική ανάπτυξη του πρώτου πυρηνικού όπλου αυτού του τύπου έχει στόχο να «ενισχύσει την αποτροπή» και να δώσει στις ΗΠΑ μια «γρήγορη και λιγότερο θανατηφόρα» ικανότητα απάντησης, προσθέτει ο Ρουντ σε ανακοίνωση.\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 84.3,
                "sentiment": -25.4545
            }
        ]
    }
}
