{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 21:27:11 +0200",
    "items": {
        "item": [
            {
                "id": 441317580,
                "modyfication_date": "2020-02-04 21:27:11",
                "title": "«Οruc Reis»: Το παρασκήνιο της παραβίασης της ελληνικής υφαλοκρηπίδας",
                "medium": "sports.in.gr",
                "medium_id": 1001341,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 21:02:38",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/diplomatia\/oruc-reis-paraskiio-tis-paraviasis-tis-ellinikis-yfalokripidas\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Από τις βραδινές ώρες της Πέμπτης είχε ενημερωθεί και το Μαξίμου πως το τουρκικό σεισμογραφικό είχε φύγει από την περιοχή της κυπριακής ΑΟΖ και κατευθυνόταν στην ελληνική υφαλοκρηπίδα Μάνος Χαραλαμπάκης A A Συναγερμός από το βράδυ της περασμένης  ... ",
                "text": "Από τις βραδινές ώρες της Πέμπτης είχε ενημερωθεί και το Μαξίμου πως το τουρκικό σεισμογραφικό είχε φύγει από την περιοχή της κυπριακής ΑΟΖ και κατευθυνόταν στην ελληνική υφαλοκρηπίδα\nΜάνος Χαραλαμπάκης\nA\nA\nΣυναγερμός από το βράδυ της περασμένης Πέμπτης είχε σημάνει στο «Πεντάγωνο» για την αλλαγή ρότας του τουρκικού σεισμογραφικού σκάφους «Οruc Reis», το οποίο κατευθυνόταν προς την ελληνική υφαλοκρηπίδα, και οι εντολές που είχαν δοθεί ήταν να παρακολουθείται στενά με όλα τα διαθέσιμα μέσα των Ενόπλων Δυνάμεων για κάθε ενδεχόμενο.\nΗ εικόνα την οποία άφηνε να διαρρεύσει την Παρασκευή το Μαξίμου για το «Oruc Reis» ήταν πως δεν επρόκειτο για περίπτωση ακραίας πρόκλησης από την Τουρκία, εντούτοις ο υπουργός Αμυνας Νίκος Παναγιωτόπουλος παραδέχθηκε πως η κινητοποίηση στο «Πεντάγωνο» είχε ξεκινήσει από την Πέμπτη, όταν και δόθηκε εντολή στη φρεγάτα «Νικηφόρος Φωκάς» να σπεύσει από την Κάρπαθο στην οριογραμμή νότια του Καστελλόριζου.\nΔείτε επίσης: Ξανά δίνει μάχη με τον καρκίνο η Σάνεν Ντόχερτι\nΗδη από τις βραδινές ώρες της Πέμπτης είχε ενημερωθεί και το Μαξίμου πως το τουρκικό σεισμογραφικό είχε φύγει από την περιοχή της κυπριακής ΑΟΖ και κατευθυνόταν στην ελληνική υφαλοκρηπίδα. Από εκείνη την ώρα η πορεία του «Oruc Reis» είχε μπει στο μικροσκόπιο της Αθήνας. «Αργά το βράδυ της Πέμπτης είχα την πληροφορία. Απλώς αποφασίσαμε να παρακολουθήσουμε την κίνησή του» ανέφερε ο υπουργός Αμυνας σε κομματική εκδήλωση στην Καβάλα για τον τρόπο αντίδρασης της ελληνικής κυβέρνησης. «Το άλλο πρωί» πρόσθεσε «η φρεγάτα «Νικηφόρος Φωκάς» ήταν στην περιοχή. Η ελληνική φρεγάτα ενημέρωνε διαρκώς το κέντρο επιχειρήσεων με απευθείας εικόνα από το σημείο που έπλεε το «Oruc Reis», ενώ από αέρος επιτηρούσε F-16 της Πολεμικής Αεροπορίας».\nΣημειώνεται ότι η ελληνική φρεγάτα εκτελούσε καθήκοντα πλοίου «σκοπούντος» στην Κάρπαθο. Μάλιστα, ο Νίκος Παναγιωτόπουλος υποστήριξε πως η ανταπόκριση των Ενόπλων Δυνάμεων έπρεπε να είναι άμεση, διότι «εκτός από το τυχαίο, ξέραμε πολύ καλά ότι τεστάρονται τα αντανακλαστικά μας».\nΣχέδια και σενάρια\nΟ τρόπος αντίδρασης των Ενόπλων Δυνάμεων αλλά και η παρουσία της φρεγάτας «Νικηφόρος Φωκάς» στην περιοχή της Καρπάθου φανερώνουν αυτό που επανειλημμένως έχουν τονίσει «ΤΑ ΝΕΑ», ότι δηλαδή εδώ και μήνες, εξαιτίας της αυξανόμενης τουρκικής προκλητικότητας, η κυβέρνηση μελετάει σχέδια για την αποτροπή μιας τουρκικής πρόκλησης. Το σενάριο δε μιας τουρκικής ενέργειας πέριξ του Καστελλόριζου έχει αναλυθεί και έχει επικαιροποιηθεί. Ο υπουργός Αμυνας δε έκανε ειδική μνεία σε αυτόν τον σχεδιασμό: «Για να είναι ο «Νικηφόρος Φωκάς» στην περιοχή αυτή, 200 μίλια νοτίως του Καστελλόριζου, δεν θα μπορούσε να ξεκινήσει από τη Σαλαμίνα, γιατί δεν θα έφτανε εγκαίρως. Ξεκίνησε από την Κάρπαθο. Γιατί βρέθηκε στην Κάρπαθο; Γιατί είχαμε μεριμνήσει να πάμε τη φρεγάτα εκεί. Περιμένοντας, όντας έτοιμοι να ανταποκριθούμε».\nΠάντως, μολονότι το περιστατικό με την παρουσία του τουρκικού σεισμογραφικού σκάφους δεν εξελίχθηκε σε μια ακραία πρόκληση από τουρκικής πλευράς, η επικοινωνία του υπουργού Αμυνας με τον Κυριάκο Μητσοτάκη, τις ώρες που το «επεισόδιο» εξελισσόταν, ήταν συνεχής. Στο μεταξύ η τουρκική επιθετικότητα στο Αιγαίο συνεχίζεται, αφού και χθες, σύμφωνα με τα στοιχεία του ΓΕΕΘΑ, 9 τουρκικά μαχητικά προχώρησαν σε 24 παραβιάσεις του εθνικού εναέριου χώρου της Ελλάδας.\nΓαλλικά μαχητικά\nΗ ενισχυμένη παρουσία της Γαλλίας, κυρίως με δυνάμεις του πολεμικού ναυτικού της, έχει εκνευρίσει, όπως όλα δείχνουν, την Τουρκία. Είναι χαρακτηριστικό ότι το Σαββατοκύριακο το γαλλικό αεροπλανοφόρο «Charles de Gaulle» βρέθηκε στα ανοιχτά της Κύπρου. Γαλλικά μαχητικά αεροσκάφη τύπου Rafale απονηώθηκαν δε από το αεροπλανοφόρο και πραγματοποίησαν πτήσεις στον ουρανό της Πάφου έπειτα από άδεια της Λευκωσίας. Η κίνηση προκάλεσε επιθετικά δημοσιεύματα από την πλευρά των τουρκικών ΜΜΕ, τα οποία έτσι κι αλλιώς σχολιάζουν αρνητικά την παρουσία των Γάλλων στην Κύπρο. Τον τουρκικό εκνευρισμό επέτειναν και οι πτήσεις των γαλλικών μαχητικών αεροσκαφών πάνω από το Οικόπεδο 8 της κυπριακής ΑΟΖ, όπου βρίσκεται το τουρκικό γεωτρύπανο «Γιαβούζ».\nΓράψτε το σχόλιο σας\n«Συγγνώμη» από το ίδρυμα Γιαντ Βασέμ για ανακρίβειες στις ταινίες για το Άουσβιτς\nA\nA",
                "importance": 97.7551,
                "sentiment": 3.9409
            },
            {
                "id": 441318128,
                "modyfication_date": "2020-02-04 21:27:12",
                "title": "Μετανάστευση, απειλή της κοινής ευπρέπειας",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:06",
                "url": "https:\/\/www.kathimerini.gr\/1063312\/opinion\/epikairothta\/politikh\/metanasteysh-apeilh-ths-koinhs-eyprepeias",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μετανάστευση, απειλή της κοινής ευπρέπειας Η μετανάστευση δεν είναι φυσικό φαινόμενο όπως ο κεραυνός ή η αναπαραγωγή της πεταλούδας. Για να την προσεγγίσεις με σοβαρότητα, δεν μπορείς να εφαρμόσεις τις μεθόδους των φυσικών επιστημών, δηλαδή την  ... ",
                "text": "Μετανάστευση, απειλή της κοινής ευπρέπειας\nΗ μετανάστευση δεν είναι φυσικό φαινόμενο όπως ο κεραυνός ή η αναπαραγωγή της πεταλούδας. Για να την προσεγγίσεις με σοβαρότητα, δεν μπορείς να εφαρμόσεις τις μεθόδους των φυσικών επιστημών, δηλαδή την αναζήτηση φαινομένων που παράγουν τα ίδια αποτελέσματα ανεξαρτήτως τόπου και χρόνου. Είναι το πρώτο πράγμα που μου ήρθε στο μυαλό διαβάζοντας το άρθρο του κ. Γεωργακόπουλου (1\/2), όπου υποστηρίζει ότι όπως η Αυστραλία ή οι ΗΠΑ τόνωσαν τις κοινωνίες τους υποδεχόμενες μετανάστες, το ίδιο οφείλει να κάνει και η Ελλάδα. Τη μετανάστευση μπορείς να την προσεγγίσεις με σοβαρότητα μόνον αν λάβεις υπ’ όψη σου τις παραμέτρους της ανθρώπινης συνθήκης. Οι νέοι Αφγανοί που ξεσηκώθηκαν χθες στη Λέσβο δεν έχουν καμία σχέση με τον παππού μου που έφυγε από την ορεινή Αρκαδία και περνώντας τη δοκιμασία του Ελις Αϊλαντ κατέληξε στον Αγιο Φραγκίσκο. Οπως και δεν έχουν σχέση με τον Αλβανό απόφοιτο πανεπιστημίου που πέρασε παράνομα τα σύνορα στη δεκαετία του ’90 για να δουλέψει στα χωράφια ή στην οικοδομή. Η Ελλάδα του 2020 δεν έχει σχέση με τις ΗΠΑ του 1905 που ζητούσε μετανάστες, ούτε με την Ελλάδα του 1990. Μια κοινωνία μπορεί να χρειάζεται μετάγγιση ανθρώπινου δυναμικού, μια άλλη μπορεί να την αντιμετωπίζει ως βιασμό. Η άπειρη με το φαινόμενο Ελλάδα της δεκαετίας του ’90 είχε τη δυνατότητα να προσφέρει δουλειές και να αφομοιώσει τους Βαλκάνιους. Δεν είναι η περίπτωση σήμερα.\n«Δεν τους θέλουμε», λένε, «επειδή δεν τους ξέρουμε». «Πρέπει να μελετήσουμε το Ισλάμ για να συνεννοηθούμε μαζί του». Θα ήθελα να μου πουν πόσες χιλιάδες σελίδες έχουν γραφτεί σε όλες τις ευρωπαϊκές γλώσσες για την κατανόηση του Ισλάμ και πόσες αντιστοίχως έχουν γραφτεί στην επικράτεια του Ισλάμ για την κατανόηση του ευρωπαϊκού πολιτισμού. 77% των ερωτηθέντων, μας καθησυχάζει η έρευνα της διαNΕΟσις, έχουν ελάχιστη ή καθόλου σχέση με τη θρησκεία τους. Προφανώς, οι σουνίτες και οι σιίτες που μαχαιρώνονται ακόμη και στις βάρκες, όταν τους μεταφέρουν στην Ιταλία, ανήκουν στο 23%. Oπως και όσοι προσεύχονται στο υπαίθριο τζαμί στην πλατεία Βικτωρίας, Παρασκευή μεσημέρι. Επειδή οι Ευρωπαίοι προοδευτικοί έχουν εξορίσει τη θρησκεία από το ανθρώπινο σύμπαν τους, νομίζουν ότι το ίδιο ισχύει για όλους.\nΔεν απειλείται η ευρωπαϊκή ταυτότητα της ελληνικής κοινωνίας. Απειλείται όμως η «κοινή ευπρέπεια» – η common decency του Oργουελ. Την έχουμε ήδη υπονομεύσει αρκετά εμείς οι ίδιοι, ώστε να περιττεύει η αρωγή του ταλαίπωρου Αφγανού που δεν ξέρει τι περιμένει από μας. Oπως και εμείς οι ίδιοι δεν ξέρουμε τι περιμένουμε από αυτόν. Και η συμβίωση ανθρώπων που δεν περιμένουν τίποτε ο ένας από τον άλλον είναι αδύνατη. Ανά πάσα στιγμή κινδυνεύει να γίνει εκρηκτική.",
                "importance": 95.2041,
                "sentiment": 14.2518
            },
            {
                "id": 441318160,
                "modyfication_date": "2020-02-04 21:27:12",
                "title": "Γράμματα Αναγνωστών",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:12",
                "url": "https:\/\/www.kathimerini.gr\/1063303\/opinion\/epikairothta\/politikh\/grammata-anagnwstwn",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Γράμματα Αναγνωστών Ενοπλες Δυνάμεις και λαϊκός οβολός Κύριε διευθυντά Θα μοιρασθώ μαζί σας εμπειρία μου από τα τέλη της δεκαετίας του ’60. Μπορεί να φανεί χρήσιμη. Το 1968, στο Ισραήλ, τελειόφοιτος στην αρχαιολογία, άρχισα ταυτόχρονα με τις  ... ",
                "text": "Γράμματα Αναγνωστών\nΕνοπλες Δυνάμεις και λαϊκός οβολός\nΚύριε διευθυντά\nΘα μοιρασθώ μαζί σας εμπειρία μου από τα τέλη της δεκαετίας του ’60. Μπορεί να φανεί χρήσιμη.\nΤο 1968, στο Ισραήλ, τελειόφοιτος στην αρχαιολογία, άρχισα ταυτόχρονα με τις μεταπτυχιακές μου σπουδές (βιβλική αρχαιολογία) να εργάζομαι στις μεγάλες ανασκαφές κατά μήκος του δυτικού και ανατολικού τείχους του Ορους του Ναού στην Ιερουσαλήμ.\nΜετά τον πόλεμο του ’67 ήταν πασιφανής η ανάγκη του ισραηλινού στρατού να αναβαθμίσει όλα τα οπλικά του συστήματα και ειδικά την αεροπορία, που κατά κύριο λόγο βασιζόταν στα παρωχημένα πια Miraz I και Super Mystere.\nΜια μεγάλη καμπάνια ενημέρωσης του κοινού σε όλα τα μέσα της εποχής κυρίως με αφίσες σε κάθε δρόμο, σε όλη τη χώρα, τόνιζε την ανάγκη αγοράς των Φάντομ.\nΠέρα από εθνικά κονδύλια, μεγάλη οικονομική βοήθεια των ΗΠΑ, ιδιωτικές χορηγίες, η κυβέρνηση στράφηκε και στη συμμετοχή του λαού.\nΘυμάμαι πως στην επιταγή του μηνιαίου μας μισθού παρεκρατείτο ένα ποσοστό ανάλογο με το ύψος του, σε καμία όμως περίπτωση τόσο μεγάλη ώστε να θεωρηθεί «υψηλή».\nH παρακράτηση αυτή δεν ήταν φορολογία, αλλά σε μορφή εγγυημένου bond, θα επεστρέφετο στον μισθωτό μετά είκοσι έτη. Πράγμα που έγινε, και στα τέλη της δεκαετίας του ’80 μαζί με τη σύζυγό μου παραλάβαμε τις αντίστοιχες επιταγές από την Τράπεζα του Ισραήλ.\nΒασιλης Χ. Κωνσταντινου, Θεσσαλονίκη\nΠερί «πτυχιολαγνείας» και... ουσίας\nΚύριε διευθυντά\nΠαρακολουθούμε τον τελευταίο καιρό την άγονη και εν πολλοίς άχρηστη συζήτηση σε επίπεδο κυβέρνησης και λοιπής πολιτικής ηγεσίας στη χώρα μας, εάν και κατά πόσον οι κατέχοντες ανώτατες πολιτικές θέσεις (υπουργοί και λοιποί αξιωματούχοι) κατέχουν πτυχίο (πάντα βεβαίως ανώτατης σχολής κ.λπ., κ.λπ.). Και τούτο τίθεται ως προαπαιτούμενο κατά κάποιον τρόπο, ως εχέγγυο, για να εξασφαλισθεί η επιτυχία στο έργο που αναλαμβάνει.\nΑς ρίξουμε μια ματιά όμως στο τι ακριβώς συμβαίνει στις προηγμένες χώρες. Αυτό που πρωτίστως έχει ενδιαφέρον για τον υποψήφιο κάτοχο της θέσης του πολιτικού προϊσταμένου της CIA, φέρ’ ειπείν, είναι η επαγγελματική και ενδεχομένως η πολιτική του πορεία, η ακεραιότητα του χαρακτήρα του και βέβαια η αποτελεσματικότητα που τον χαρακτηρίζει στις κρίσιμες θέσεις που πέρασε. Στο τέλος του CV του ίσως υπάρχει και κάποια αναφορά στα ακαδημαϊκά του προσόντα. Η ακρόαση στο Κογκρέσο έχει να κάνει με την αποτελεσματικότητα αυτού του ανθρώπου. Ποσώς ενδιαφέρουν τους κρίνοντες τα πτυχία και διπλώματα που ενδεχομένως κατέχει.\nΣτη χώρα μας τα τελευταία πενήντα χρόνια έχουμε καταληφθεί από μια άρρωστη πτυχιολαγνεία, και μάλιστα από ανώτατα ιδρύματα. Μετατρέψαμε τις όντως επιτυχημένες σχολές των υπομηχανικών (απαραίτητος συνδετικός κρίκος ανάμεσα στον ακαδημαϊκό μηχανικό και τους ανθρώπους του εργοταξίου) από ανώτερες σε ανώτατες.\nΣτη Γαλλία δεν υπάρχει «Ανώτατη» σχολή. Οι περίφημες στον κόσμο ecoles φέρουν τον τίτλο superieure και όχι suprime (ανώτατη). Το ίδιο και στη Γερμανία μέχρι πρόσφατα τα πολυτεχνεία είχαν απλά τον τίτλο Hoch.\nΗ διαδικασία μετασχηματισμού του δημόσιου τομέα κυρίως για θέσεις ευθύνης, ώστε οι κάτοχοι να είναι χρήσιμοι και προπαντός αποτελεσματικοί, ας δανειστεί τον τρόπο που οι μεγάλοι πολυεθνικοί όμιλοι επιλέγουν τα αντίστοιχα στελέχη, όπου το κυρίαρχο στοιχείο στις συνεντεύξεις είναι η προστιθέμενη αξία στην εταιρεία που δύναται να προσφέρει ο υποψήφιος. Καλά τα πτυχία, καλώς τα πήρε, αλλά η κοινωνία πρέπει να πάει μπροστά και προοδεύει μόνο με αποτελεσματικούς ανθρώπους.\nΘα χρειασθεί χρόνος, κόπος και πολλές θυσίες για να απαγκιστρωθούμε από τον τύπο και να πάμε στην ουσία που μόνο τότε η κοινωνία ως σύνολο θα δρέψει καρπούς.\nΧρηστος Καστωρης, Δρ Ηλεκτρολόγος Μηχανικός\nΤα ακριβά φάρμακα και οι εξετάσεις\nΚύριε διευθυντά\nΘα ήθελα μέσω της «Καθημερινής» να στείλω ένα μήνυμα στον υπουργό Υγείας, διότι αφορά τα φάρμακα υψηλού κόστους και τη σπατάλη των περιττών ακτινολογικών εξετάσεων για τη χορήγησή τους.\nΣυγκεκριμένα, η προηγούμενη ηγεσία του υπουργείου το 2018 άλλαξε τον κανονισμό ή την υπουργική απόφαση και ενώ αυτά τα φάρμακα  εγκρίνονταν  μόνον για  όσους ασθενείς ο καρκίνος του προστάτη είχε κάνει μετάσταση, σε κάποιο κύριο όργανο, συκώτι, πνεύμονες κ.λπ., αποφασίστηκε να χορηγούνται και σε ασθενείς που το PSA του προστάτη ανεβαίνει πέρα από κάποια όρια, έστω και αν δεν έγινε καμία μετάσταση. Το κόστος του φαρμάκου (Xtandi  40 mg) είναι περίπου 3.000 ευρώ τον μήνα. Εν τω μεταξύ, για να εγκριθεί πρέπει, εκτός του PSA, να υποβληθεί  ο ασθενής σε αξονική τομογραφία, κάθε 6 μήνες, και σπινθηρογράφημα, κάθε χρόνο.\nΑλλά, είτε θετικά είτε αρνητικά είναι  τα αποτελέσματα, η χορήγηση του φαρμάκου δεν διακόπτεται. Γιατί λοιπόν να γίνεται αυτό το έξοδο για τον ΕΦΚΑ και η ταλαιπωρία των ασθενών;\nΩς αρχικά προαπαιτούμενα, ίσως δικαιολογούνται, αλλά η επανάληψη δεν έχει κανένα νόημα. Η αξονική έχει κόστος περίπου 90 ευρώ. Το σπινθηρογράφημα πρέπει να είναι άλλο τόσο περίπου. Δεν γνωρίζω πόσοι είναι οι ασθενείς, αλλά από τον συνωστισμό που έχουμε στα φαρμακεία του ΕΟΠΥΥ, δεν πρέπει να είναι λίγοι.  Λέγεται ότι εξακολουθούν να είναι προαπαιτούμενες οι ακριβές  ακτινολογικές εξετάσεις για να έχουν δουλειά όλα αυτά τα εργαστήρια υγείας. Αν είναι έτσι, ας μας το πούνε!\nΝικος Ματος, Γλυφάδα\nΟι «εγκλωβισμένοι» και τα ευχολόγια\nΚύριε διευθυντά\nΚαλά και άγια αυτά που γράφει για το προσφυγικό - μεταναστευτικό ο συνεργάτης σας κ. Παντελής Μπουκάλας στην «Κ» της 01\/02\/20 (αν εξαιρέσει φυσικά κανείς τον συσχετισμό με τα «ξύλινα τείχη» - πλοία και όχι «θαλάσσια τείχη» του χρησμού της Πυθίας).\nΟμως απευθύνει όλες αυτές τις σωστές παρατηρήσεις ιστορικής, ανθρωπιστικής φύσεως κ.λπ. σε μια μικρή χώρα με τα μύρια όσα προβλήματα, σε πραγματική καραντίνα από τους «εταίρους» της –που δεν δέχτηκαν ούτε τον επιμερισμό των ασυνόδευτων ανηλίκων– να δεχτεί τη μαζική εισδοχή και τελικώς τον εγκλωβισμό εδώ και την αδύνατη ένταξη και αφομοίωση όλων των δυστυχισμένων του κόσμου τούτου.\nΜπορεί να ακούγεται κυνικό και απάνθρωπο, αλλά δυστυχώς ο μοναδικός τρόπος για να αντιμετωπίσει κανείς τα σκοτεινά σχέδια του σουλτάνου είναι να δοκιμάσει τρόπους αποτροπής για όλους αυτούς τους πληθυσμούς της μισής Αφρικής και της Δυτ. Ασίας που συρρέουν στην Τουρκία, προκειμένου, βάσει σχεδίου, να τους προωθήσουν εδώ.\nΜην ξεχνάμε ότι ο ΣΥΡΙΖΑ, που με τόσο θράσος κουνάει τώρα το δάχτυλο, με την ανικανότητα και την ασχετοσύνη που χαρακτήριζε τα στελέχη του, δημιούργησε ένα τεράστιο πρόβλημα τόσο στη χώρα μας όσο και στους δυστυχισμένους πρόσφυγες.\nΚαι τώρα, απομονωμένοι, προσπαθούμε και δοκιμάζουμε τρόπους ελέγχου των τόσο εκτεταμένων θαλασσίων συνόρων μας. Ως κυβερνήτης πολεμικού πλοίου που περιπολούσα στην περιοχή παλαιότερα χρόνια, γνωρίζω το πολύ δύσκολο του εγχειρήματος.\nΚινήσεις απελπισίας ίσως, αλλά τι να κάνουμε όταν έχουμε μια Ευρωπαϊκή Ενωση που απλώς κριτικάρει αφ’ υψηλού αυτές τις προσπάθειες;\nΜιχ. Λιωσης",
                "importance": 95.2041,
                "sentiment": 15.3695
            },
            {
                "id": 441318158,
                "modyfication_date": "2020-02-04 21:27:12",
                "title": "Αυτή είναι η Ελλάδα;",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:11",
                "url": "https:\/\/www.kathimerini.gr\/1063306\/opinion\/epikairothta\/politikh\/ayth-einai-h-ellada",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αυτή είναι η Ελλάδα; Εχει ενδιαφέρον, αλλά όσο περνούν οι ημέρες διαπιστώνω ότι αυτοί που ενοχλήθηκαν περισσότερο από τους κυβερνητικούς χειρισμούς για το ποδόσφαιρο δεν ήταν ούτε οι οπαδοί των άμεσα ενδιαφερομένων ομάδων ούτε οι ψηφοφόροι της  ... ",
                "text": "Αυτή είναι η Ελλάδα;\nΕχει ενδιαφέρον, αλλά όσο περνούν οι ημέρες διαπιστώνω ότι αυτοί που ενοχλήθηκαν περισσότερο από τους κυβερνητικούς χειρισμούς για το ποδόσφαιρο δεν ήταν ούτε οι οπαδοί των άμεσα ενδιαφερομένων ομάδων ούτε οι ψηφοφόροι της αντιπολίτευσης.\nΗταν, παραδόξως (ή καθόλου παραδόξως, την ίδια στιγμή), οι προσωπικοί «οπαδοί» του Κυριάκου Μητσοτάκη. Οσοι δηλαδή δεν ψήφισαν στις τελευταίες εκλογές «τυφλά» Νέα Δημοκρατία αλλά Κυριάκο Μητσοτάκη. Οσοι δηλαδή μάλλον δεν θα ψήφιζαν το κυβερνών κόμμα αν στην ηγεσία του βρισκόταν διαφορετικό πρόσωπο.\nΑυτό είναι και το μεγαλύτερο πλήγμα για τον πρωθυπουργό.\nΜε την ιστορία του ποδοσφαίρου αμφισβητήθηκε για πρώτη φορά στους επτά μήνες της νέας κυβέρνησης η αποφασιστικότητα του Μητσοτάκη να πάρει δύσκολες αποφάσεις, δηλαδή αυτό που λέμε «να σπάσει αυγά». Στο συλλογικό υποσυνείδητο των κεντρώων ψηφοφόρων που στήριξαν σε διαδοχικές εκλογικές αναμετρήσεις (εσωκομματικές και εθνικές) εισχώρησε ο σπόρος της αμφιβολίας: μήπως τελικά έχουμε μια από τα ίδια; Δηλαδή άλλον ένα καλών προθέσεων πρωθυπουργό που θα κάνει ορισμένα σωστά πράγματα χωρίς όμως να τολμήσει να βάλει το μαχαίρι στο κόκαλο, όπως τόσο απελπισμένα έχει ανάγκη η χώρα; Μια διαφορετική εκδοχή του Κώστα Σημίτη, ο οποίος στα πιο δύσκολα θα σηκώνει τους ώμους ομολογώντας με πικρία παραλλαγές του περίφημου «αυτή είναι η Ελλάδα»;\nΉ θεωρούν ορισμένοι μέσα κι έξω από την κυβέρνηση ότι το ποδόσφαιρο δεν προσφέρεται για να σπαταλιέται μεταρρυθμιστικός οίστρος; Ακριβώς εξαιτίας της λαϊκής του απήχησης το ποδόσφαιρο θα μπορούσε να εξελιχθεί σε ένα συμβολικό πεδίο πραγματικής μάχης με τη διαπλοκή και τη διαφθορά. Το καταθλιπτικό (αλλά όχι αποκλειστικά ελληνικό) φαινόμενο να βρίσκονται στο τιμόνι των ποδοσφαιρικών ανώνυμων εταιρειών επιφανείς επιχειρηματίες με συχνά αλληλοσυγκρουόμενα συμφέροντα και ιδιοκτήτες μεγάλων συγκροτημάτων media δεν κάνει τη μάχη εύκολη. Αλλά ο Κυριάκος Μητσοτάκης δεν εκλέχθηκε για τα εύκολα.\nΟι κεντρώοι ψηφοφόροι του δεν θα αισθανθούν δικαιωμένοι επειδή θα δουν (κάποια στιγμή) μπουλντόζες στο Ελληνικό. Μετράνε τα πράγματα διαφορετικά και στην περίπτωση του ποδοσφαίρου αυτό που θα μετρούσε θα ήταν ένα ουσιαστικό restart που θα παρέσυρε μαζί του όλα τα παραμάγαζα, τις μικρομαφίες και τη διαχρονική δυσωδία που εκπέμπει το δύσμοιρο ελληνικό ποδόσφαιρο. Ναι, αυτή θα ήταν μια σοβαρή μεταρρύθμιση.",
                "importance": 95.2041,
                "sentiment": 8.6455
            },
            {
                "id": 441318132,
                "modyfication_date": "2020-02-04 21:27:13",
                "title": "Παρεμβάσεις ουσίας",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:07",
                "url": "https:\/\/www.kathimerini.gr\/1063317\/opinion\/epikairothta\/politikh\/paremvaseis-oysias",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Παρεμβάσεις ουσίας Την περιπόθητη κανονικότητα δεν θα τη φέρει μόνον η αστυνόμευση. Τη φέρνουν και οι παρεμβάσεις, που, παρότι δεν έχουν αξία τηλεοπτικού θεάματος, βελτιώνουν αισθητά την καθημερινότητα στην πρωτεύουσα. Η συστηματική προσπάθεια του  ... ",
                "text": "Παρεμβάσεις ουσίας\nΤην περιπόθητη κανονικότητα δεν θα τη φέρει μόνον η αστυνόμευση. Τη φέρνουν και οι παρεμβάσεις, που, παρότι δεν έχουν αξία τηλεοπτικού θεάματος, βελτιώνουν αισθητά την καθημερινότητα στην πρωτεύουσα. Η συστηματική προσπάθεια του Δήμου Αθηναίων να καθαρίσει τις γειτονιές του κέντρου αποδίδει ήδη καρπούς. Το έργο αυτό μπορεί να ακούγεται αμελητέο, αλλά αποκαθιστά αυτό που προεκλογικά είχε οριστεί ως «πολιτισμός της καθημερινότητας».",
                "importance": 95.2041,
                "sentiment": 36.9231
            },
            {
                "id": 441318136,
                "modyfication_date": "2020-02-04 21:27:13",
                "title": "Ο πρωθυπουργός ως «κόουτς»...",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:08",
                "url": "https:\/\/www.kathimerini.gr\/1063310\/opinion\/epikairothta\/politikh\/o-prw8ypoyrgos-ws-kooyts",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο πρωθυπουργός ως «κόουτς»... Στο μπάσκετ πολύ συχνά ο κόουτς ζητάει τάιμ άουτ, είτε για να ανακόψει τη φόρα και τον ρυθμό της αντίπαλης ομάδας είτε για να ανασυντάξει τη δική του. Κάτι ανάλογο ισχύει ενίοτε και στην πολιτική και ενδεχομένως είναι  ... ",
                "text": "Ο πρωθυπουργός ως «κόουτς»...\nΣτο μπάσκετ πολύ συχνά ο κόουτς ζητάει τάιμ άουτ, είτε για να ανακόψει τη φόρα και τον ρυθμό της αντίπαλης ομάδας είτε για να ανασυντάξει τη δική του. Κάτι ανάλογο ισχύει ενίοτε και στην πολιτική και ενδεχομένως είναι ώρα κάπως έτσι να ενεργήσει ο Κυριάκος Μητσοτάκης ως αρχηγός και ταυτόχρονα «κόουτς» της κυβερνητικής ομάδας. Οχι για να ανακόψει τη φόρα και τον ρυθμό των αντιπάλων, γιατί όντως ο σημερινός ΣΥΡΙΖΑ ούτε φόρα ούτε ρυθμό έχει, αλλά για να ανασυντάξει τη δική του ομάδα. Και συνήθως η ανασύνταξη στο μπάσκετ γίνεται με οδηγίες, αλλά και αλλαγές παικτών...\nΗταν φανερό εξαρχής ότι ο πρωθυπουργός θα συναντούσε περισσότερες δυσκολίες στον δικό του χώρο παρά απέναντι στην  αντιπολίτευση. Η περιφανής νίκη του τον περασμένο Ιούλιο βασίστηκε ασφαλώς σε ένα πνεύμα εκσυγχρονισμού που εξέπεμπε ο ίδιος προσωπικά σε συνδυασμό με κλίση προς το κέντρο, όμως μεγάλο ρόλο έπαιξε επίσης το κλίμα αποστροφής που δημιούργησε ο ίδιος ο ΣΥΡΙΖΑ και ο συνεταίρος του με το ήθος, το ύφος και τα καμώματά τους. Αν προστεθεί η δυσαρέσκεια που ένιωσε η εκσυγχρονιστική πτέρυγα του ΠΑΣΟΚ εξαιτίας της ανεπάρκειας της ηγεσίας του και των κακών χειρισμών της, προκύπτει το συμπέρασμα ότι η νίκη ήλθε με αρκετές «δανεικές ψήφους». Και σίγουρα όχι επειδή το εκλογικό σώμα είχε μεγάλη εμπιστοσύνη στο στελεχικό δυναμικό της Νέας Δημοκρατίας.\nΠροφανώς ο Κυρ. Μητσοτάκης γνώριζε την πραγματικότητα και γι’ αυτό προσπάθησε να αναμείξει νεοδημοκράτες πολιτικούς με τεχνοκράτες στην κυβέρνηση. Ωστόσο, οι νοοτροπίες, οι παλιές συνήθειες και οι αδυναμίες ούτε αλλάζουν ούτε καλύπτονται επειδή ο αρχηγός έχει τη βούληση. Δεν το κατάφερε ο Κωνσταντίνος Καραμανλής, δεν το μπόρεσε ο Ανδρέας Παπανδρέου επί παντοδυναμίας τους και τώρα το πρόβλημα το αντιμετωπίζει ο σημερινός πρωθυπουργός.\nΕίναι αρκετοί οι υπουργοί της κυβέρνησης (και οι βουλευτές της συμπολίτευσης) που κάνουν ατυχείς δηλώσεις επιδεικνύοντας το πολιτικό έλλειμμά τους, δεν είναι λίγοι εκείνοι που καταφεύγουν σε εκδηλώσεις λαϊκισμού για να είναι αρεστοί, υπάρχουν οι άλλοι που παλινδρομούν επειδή δεν μπορούν να αντισταθούν σε πιέσεις, μερικοί απέδειξαν με αφορμή την υπόθεση του ποδοσφαίρου ότι εξαρτώνται περισσότερο από τον οπαδισμό, παρά από την παράταξή τους, άλλοι διακρίθηκαν για την έλλειψη θάρρους και ήδη αναδεικνύονται οι επιπόλαιοι και οι ανεπαρκείς. Παράλληλα, παρατηρείται μία γενική ακόρεστη δίψα για δημοσιότητα... Ισως αυτές οι επισημάνσεις να ακούγονται αόριστες, αναδύονται όμως από συγκεκριμένα συμβάντα και απτά παραδείγματα σε διάφορους χώρους.\nΚανονικά, ο Κυριάκος Μητσοτάκης θα πρέπει να έχει επισημάνει τα περισσότερα –αν όχι όλα– από τα παραπάνω φαινόμενα. Αγνωστο ποιοι είναι οι σχεδιασμοί του και πότε σκέπτεται να τους υλοποιήσει. Από την άλλη πλευρά είναι βέβαιο ότι κάποια στιγμή, όχι πολύ μακρινή, θα πρέπει να ενεργήσει ως «κόουτς» ανασυντάσσοντας την ομάδα του με επιπλήξεις, οδηγίες και αλλαγές. Πριν χαθεί ο έλεγχος του αγώνα.",
                "importance": 95.2041,
                "sentiment": 2.6549
            },
            {
                "id": 441318141,
                "modyfication_date": "2020-02-04 21:27:13",
                "title": "Το Διαφάνι είναι εδώ",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:09",
                "url": "https:\/\/www.kathimerini.gr\/1063307\/opinion\/epikairothta\/politikh\/to-diafani-einai-edw",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το Διαφάνι είναι εδώ Μια φίλη μάς εκμυστηρεύθηκε πρόσφατα το εξής απίστευτο: από τότε που ο σύντροφός της τής έκανε πρόταση γάμου και άρα η ίδια φοράει δαχτυλίδι αρραβώνων, το κλίμα στη δουλειά της, μια δημόσια υπηρεσία, άλλαξε. «Αρχισαν να μου  ... ",
                "text": "Το Διαφάνι είναι εδώ\nΜια φίλη μάς εκμυστηρεύθηκε πρόσφατα το εξής απίστευτο: από τότε που ο σύντροφός της τής έκανε πρόταση γάμου και άρα η ίδια φοράει δαχτυλίδι αρραβώνων, το κλίμα στη δουλειά της, μια δημόσια υπηρεσία, άλλαξε. «Αρχισαν να μου μιλούν συνάδελφοι που ποτέ δεν μου μιλούσαν. Λες και ανέβηκα... κλίμακα», μας έλεγε. «Είναι δυνατόν; Στις μέρες μας;» αναρωτιόμασταν. Κάτι αντίστοιχο βέβαια είχε συμβεί και όταν μια άλλη φίλη έμεινε έγκυος. «Ενιωθα ότι στη δουλειά με είχαν “ξεγράψει”, γιατί δεν ήμουν παντρεμένη, και όσο περνούσαν τα χρόνια δεν πίστευαν ότι θα κάνω παιδί. Οταν έμεινα έγκυος όμως, άλλαξαν στάση. Ημουν πια μία από αυτούς», θυμάται σήμερα.\nΜήπως το Διαφάνι και οι «Αγριες μέλισσες» δεν πέφτουν τελικά μακριά από εδώ; Δεν είναι απλώς τα χούγια των μικρών, συντηρητικών κοινωνιών, που τα βλέπουμε να επιμένουν πάνω από μισό αιώνα μετά (η σειρά διαδραματίζεται το 1958 σε χωριό του Θεσσαλικού Κάμπου). Είναι και η θέση της γυναίκας στην οικογένεια και στην κοινωνία, που παραμένει ακανθώδες ζητούμενο. Το 2020, οι γυναίκες διαπρέπουν στην αγορά εργασίας αλλά χωράει πολλή κουβέντα κατά πόσον αυτό συμβαίνει με ισότιμους όρους, ενώ η φροντίδα του σπιτιού, το «νοικοκυριό», παραμένει συμβατική μας υποχρέωση. Αν κάτι έδειξε το #metoo, δε, είναι ότι η έμφυλη βία καλά κρατεί.\nΙσως είναι κι αυτός ένας λόγος που αγαπήθηκαν οι «Μέλισσες». Εκτός του ότι η σειρά τοποθετεί στο κέντρο των εξελίξεων μια δυνατή, χειραφετημένη γυναίκα, «σπέρνει» και μια σειρά ενδυναμωμένους γυναικείους χαρακτήρες σε όλο το Διαφάνι. Από την ιδιοκτήτρια του καφενείου και τη μοδίστρα μέχρι τη βασική αντίπαλο της πρωταγωνίστριας, μια κακιά μεν, αλλά δυναμική γυναίκα, οι γυναίκες στη Θεσσαλία της δεκαετίας του ’50 εμφανίζονται οικονομικά ανεξάρτητες, επικριτικές απέναντι σε παραδόσεις όπως το προξενιό, ενώ υφίστανται ένα σωρό καταπιέσεις, εξευτελισμούς και επιθέσεις (Νικήτας Φεσσάς, «Π» Art, 17\/10\/19).\nΟπως έχει πει και ο σκηνοθέτης  Λευτέρης Χαρίτος, «αν προσέξεις καλύτερα τους χαρακτήρες, η ράφτρα έχει τον δικό της ρόλο, το καφενείο το κρατάει η Παπαθωμά, οι γυναίκες είναι μπροστά χωρίς αυτό να σημαίνει ότι οι άντρες είναι πίσω» (Popaganda 4\/10\/19). Εξηγώντας αυτή την επιλογή, είπε ότι δεν είχε σκοπό να κάνει ντοκιμαντέρ για την εποχή. «Δηλαδή το #metoo δεν υπήρχε το 1958 και δεν θα το βλέπαμε σε καμία σειρά. Σήμερα, είναι ζήτημα το ποια είναι η θέση της γυναίκας στην κοινωνία». Και αν φοράει δαχτυλίδι.",
                "importance": 95.2041,
                "sentiment": 12.8342
            },
            {
                "id": 441318138,
                "modyfication_date": "2020-02-04 21:27:13",
                "title": "«Και τι σε νοιάζει εσένα;»",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:08",
                "url": "https:\/\/www.kathimerini.gr\/1063311\/opinion\/epikairothta\/politikh\/kai-ti-se-noiazei-esena",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Και τι σε νοιάζει εσένα;» Ενός παραλογισμού μύριοι έπονται. Ετσι, η αστυνομία έδωσε στη δημοσιότητα τις φωτογραφίες των κατηγορουμένων για συμμετοχή σε τρομοκρατική οργάνωση, αλλά τα κανάλια συνέχισαν να θολώνουν τα πρόσωπά τους. Ορθώς, διότι με  ... ",
                "text": "«Και τι σε νοιάζει εσένα;»\nΕνός παραλογισμού μύριοι έπονται. Ετσι, η αστυνομία έδωσε στη δημοσιότητα τις φωτογραφίες των κατηγορουμένων για συμμετοχή σε τρομοκρατική οργάνωση, αλλά τα κανάλια συνέχισαν να θολώνουν τα πρόσωπά τους. Ορθώς, διότι με τον νομοθετικό αχταρμά για τα προσωπικά δεδομένα, ουδείς γνωρίζει από πού μπορεί να έρθει η απανταχούσα. Οπως ήρθε στην κ. Ανίτα Αναστασάκη (ελπίζουμε να μην παραβιάζουμε κανένα νόμο περί προσωπικών δεδομένων, τώρα) η οποία φωτογράφισε ένα αυτοκίνητο σε δημόσιο χώρο και τώρα τρέχει στα δικαστήρια.\nΗ ίδια διηγήθηκε ότι το περασμένο καλοκαίρι έκανε παρατήρηση σε οδηγό επειδή ο τελευταίος στάθμευσε παρατύπως το όχημά του σε θέση για ΑμεΑ. Εκείνος απάντησε άσχημα, ρωτώντας την: «Και τι σε νοιάζει εσένα;». Η συνειδητή πολίτις φωτογράφισε την παρανομία και ανέβασε την εικόνα στο Facebook. Ο οδηγός τη μήνυσε ζητώντας 70.000 ευρώ αποζημίωση για παραβίαση προσωπικών δεδομένων. Φαινόταν, λέει, η πινακίδα του αυτοκινήτου!\nΤώρα κοτζάμ δικαστήριο καλείται να απαντήσει αν η πινακίδα ενός αυτοκινήτου είναι προσωπικό δεδομένο του οδηγού, ή αν το γεγονός ότι κάποιος πήγε στο σούπερ μάρκετ (που αποτελεί δημόσιο χώρο) και πάρκαρε παρατύπως σε δημόσιο χώρο, είναι ιδιωτική του υπόθεση, αν δηλαδή η παρανομία κάποιου αφορά τον ίδιο ή το κοινωνικό σύνολο. Προσοχή: Το δικαστήριο δεν θα κρίνει τον παραλογισμό της νομοθετικής απαγόρευσης να φωτογραφίζονται δημόσια συμβάντα. Θα κρίνει αν και κατά πόσον η φωτογραφία είναι δημοσίου ενδιαφέροντος. Επί της ουσίας δηλαδή το δικαστήριο καλείται να απαντήσει στην ερώτηση του αγενούς οδηγού: «Και τι σε νοιάζει εσένα;».\nΓνωρίζουμε πως η ανοησία δεν έχει κατακυριεύσει το νομικό σύστημα και, κατά πάσα πιθανότητα, η συνειδητή πολίτις θα αθωωθεί. Ο παραλογισμός όμως, να θεωρείται ιδιωτική υπόθεση όσα συμβαίνουν σε δημόσιο χώρο, θα επαναβεβαιώσει κάτι που θα αποθαρρύνει τη δημοσιοποίηση των αντικοινωνικών συμπεριφορών. Ουδείς θα νοιάζεται. Η κ. Αναστασάκη δήλωσε ότι μετά την ταλαιπωρία που υπέστη (δικαστήρια, δικηγόροι, φασαρίες κ.λπ.) «δεν ξέρω αν θα το ξαναέκανα» (ΑΝΤ1 1.2.2020). Εν τω μεταξύ, σύμφωνα με τα στοιχεία της Τροχαίας «ένας στους 15 οδηγούς σταθμεύει σε ράμπες αναπήρων» («Καθημερινή» 28.12.2019). Προφανώς το θεωρούν ιδιωτική τους υπόθεση και συμφώνως με τη νομοθεσία θα έχουν δίκιο.\nΠρέπει τέλος να σημειώσουμε ότι η θεωρία περί ιδιωτικής ζωής σε δημόσιο χώρο είναι παράλληλη με εκείνη διάφορων Αριστερών (τρομάρα μας) ταγών περί «ρουφιανιάς». Αλήθεια, έχει σκεφτεί κάποιος πόσα προσωπικά δεδομένα παραβιάζονται καλώντας τον αριθμό 1142; Κάποιος καταγγελθείς μπορεί να έχει ορκιστεί στη γυναίκα του ότι έκοψε το τσιγάρο, ή να έχει ψευσθεί στην ασφαλιστική εταιρεία ότι δεν καπνίζει. Δηλαδή, αυτοί οι καπνιστές, «ιδιωτική ζωή» δεν έχουν;",
                "importance": 95.2041,
                "sentiment": -8.8235
            },
            {
                "id": 441318151,
                "modyfication_date": "2020-02-04 21:27:14",
                "title": "Νίκος Παναγιωτόπουλος: Ορτσα",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:10",
                "url": "https:\/\/www.kathimerini.gr\/1063309\/opinion\/epikairothta\/politikh\/nikos-panagiwtopoylos-ortsa",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Νίκος Παναγιωτόπουλος: Ορτσα Ψυχραιμία. Ψυχραιμία! Ψυχραιμίααα! Ο χειρότερος τρόπος να πείσεις για την ψυχραμία σου, είναι να τη διατυμπανίζεις. Αυτή την αθέλητη εντύπωση προκάλεσε το σκετσάκι που ανέβασε προχθές ο υπουργός Αμυνας. Ο Παναγιωτόπουλος ... ",
                "text": "Νίκος Παναγιωτόπουλος: Ορτσα\nΨυχραιμία. Ψυχραιμία! Ψυχραιμίααα! Ο χειρότερος τρόπος να πείσεις για την ψυχραμία σου, είναι να τη διατυμπανίζεις. Αυτή την αθέλητη εντύπωση προκάλεσε το σκετσάκι που ανέβασε προχθές ο υπουργός Αμυνας.\nΟ Παναγιωτόπουλος προσπάθησε, με χαρίεσσα χαλαρότητα, να μεταφέρει τους διαλόγους που είχε με τον πρωθυπουργό κατά την προσέγγιση του τουρκικού σεισμογραφικού σκάφους – διαλόγους που περιέγραψε ως «ανταγωνισμό ψυχραιμίας» μεταξύ τους. Η ελαφρότητα, όμως, ήταν τόσο δυσανάλογη με το αντικείμενο, που λειτούργησε μάλλον ανησυχαστικά.\nΠιο σοβαρό είναι αυτό που ειπώθηκε σοβαροφανώς, χωρίς την ξεκούδουνη κωμικότητα των εκμυστηρεύσεων για τις στιχομυθίες με τον πρωθυπουργό. Ο Παναγιωτόπουλος, λέει, ότι μάλλον το τουρκικό σκάφος κινήθηκε δυτικά, «όρτσα», επειδή ο καιρός θα μπέρδευε τα απλωμένα του καλώδια. Δεν είναι όμως σίγουρος. Μπορεί οι Τούρκοι να ήθελαν να δοκιμάσουν τα ανακλαστικά μας.\nΟ ίδιος ο υπουργός Αμυνας, 48 ώρες μετά, αναρωτιέται δημοσίως για το τι συνέβη: είχαμε μη επεισόδιο ή ελαφρύ επεισόδιο; Ο,τι κι αν ισχύει, το συμπέρασμα μάλλον δεν είναι κολακευτικό για τον ίδιο. Είτε υπερδραματοποίησε πολύ ένα συμβάν μετεωρολογικού ενδιαφέροντος είτε το υπερδραματοποίησε λίγο, αφήνοντας μια πρόκληση επιχειρησιακής ρουτίνας να εξελιχθεί σε πολιτικοστρατιωτικό πυρετό.\nΕίναι διαφωτιστικό ότι η αναμέτρηση του βουλευτή Καβάλας Παναγιωτόπουλου με τον ναύαρχο άνεμο διαδραματίστηκε στην κοπή πίτας της ΝΟΔΕ Καβάλας. Οταν μιλάει κανείς σε δικούς του ανθρώπους, έχει την ανάγκη να τους συγκινήσει· να πασπαλίσει με μιαν εξτρά δόση ανδραγαθίας ακόμη και τον πιο τετριμμένο χειρισμό.\nΗ αφηγηματική υπερβολή θα ήταν αμελητέα εάν δεν συνδυαζόταν με ανάλογου, ηρωοποιητικού τόνου, αναφορές από άλλες αρμόδιες πηγές, που συνέδεαν τον πλου του «Ορούτς Ρέις» με τη ματαιωθείσα πρόθεση ρίψης στεφάνου στα Ιμια.\nΟ θούριος της βασιλόπιτας θα ήταν αμελητέος αν δεν αποτελούσε μέρος ενός ακράτητου βερμπαλισμού, τουλάχιστον αχρείαστου για την αντιμετώπιση της πιο εύφλεκτης συγκυρίας στις ελληνοτουρκικές σχέσεις τα τελευταία 25 χρόνια.\nΔεν θα είχε η μυστικότητα τα αντίθετα αποτελέσματα; Αν η πολιτική ηγεσία των Ενόπλων Δυνάμεων ήταν φειδωλή στα λόγια, δεν θα κινδύνευε να παρεξηγηθεί η σιωπή ως αμηχανία; Δεν θα άφηνε χώρο στους συνωμοσιολόγους και τους ελληνεμπόρους να χρωματίζουν την κατάσταση με τους δικούς τους όρους;\nΘα μπορούσε κάποιος να σκεφτεί και μια ενδιάμεση κατάσταση, όπου η κυβέρνηση έχει καταρτίσει ένα μήνυμα, προς τα μέσα και προς τα έξω, και το υπηρετεί «σφιχτά», με ενιαία γλώσσα. Αν, πάντως, η επιλογή είναι μεταξύ αμφίσημης σιωπής και κακοφωνίας, η πρώτη είναι τουλάχιστον ακίνδυνη.",
                "importance": 95.2041,
                "sentiment": -12.5
            },
            {
                "id": 441318142,
                "modyfication_date": "2020-02-04 21:27:14",
                "title": "80 χρoνια πριν... 4-2-1940",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:09",
                "url": "https:\/\/www.kathimerini.gr\/1063305\/opinion\/epikairothta\/politikh\/80-xronia-prin-4-2-1940",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "ΒΑΣΙΛΗΣ ΜΗΝΑΚΑΚΗΣ, ΜΥΡΤΩ ΚΑΤΣΙΓΕΡΑ 80 χρoνια πριν... 4-2-1940 ΑΕΡΟΜΑΧΙΑ: [...] γερμανικά αεροπλάνα επλησίασαν εις τας βορειοανατολικάς ακτάς της Αγγλίας κατά τας πρωινάς ώρας και επετέθησαν κατά σκαφών εν τη θαλάσση. Αγγλικά καταδιωκτικά αεροπλάνα [ ... ",
                "text": "ΒΑΣΙΛΗΣ ΜΗΝΑΚΑΚΗΣ, ΜΥΡΤΩ ΚΑΤΣΙΓΕΡΑ\n80 χρoνια πριν... 4-2-1940\nΑΕΡΟΜΑΧΙΑ:\n[...] γερμανικά αεροπλάνα επλησίασαν εις τας βορειοανατολικάς ακτάς της Αγγλίας κατά τας πρωινάς ώρας και επετέθησαν κατά σκαφών εν τη θαλάσση. Αγγλικά καταδιωκτικά αεροπλάνα [φωτ.] υψώθησαν αμέσως και κατεδίωξαν τα γερμανικά. Δύο τοιαύτα τύπου Χάινκελ περιεπλάκησαν με αγγλικά καταδιωκτικά, το εν έξωθι των ακτών του Γιορκσάιρ και το έτερον έξωθι του Νορθάμπερλαντ. Το πρώτον κατερρίφθη εις την θάλασσαν, το δε έτερον, υποστάν σοβαράς ζημίας κατέπεσεν επί δένδρου πλησίον οικίας και συνετρίβη αναφλεγέν.\nΟΜΟΦΩΝΙΑ:\nΑι συνομιλίαι του Συμβουλίου [της Βαλκανικής Διάσκεψης] απέληξαν εις πλήρη ομοφωνίαν, αι δε ληφθείσαι αποφάσεις χαρακτηρίζουν την όλην πολιτικήν γραμμήν την οποίαν εχάραξεν η Βαλκανική Συνεννόησις από της συστάσεώς της.\nΣΗΡΟΤΡΟΦΙΑ:\nΤο Συμβούλιον της Χωρικής Βιοτεχνίας έλαβεν μιαν απόφασιν αξίαν ιδιαιτέρας μνείας. Συμφώνως προς την απόφασιν αυτήν θα γίνη προσπάθεια εισαγωγής εκ του εξωτερικού συγχρόνων μηχανημάτων διά την κατεργασίαν της μετάξης και την ύφανσιν μεταξωτών. Τα μηχανήματα θα διανεμηθούν εις τους χωρικούς τους ασχολουμένους με την βιοτεχνίαν της μετάξης. [...] Xoρηγούμενα δε δωρεάν εις τους καλυτέρους παραγωγούς πρόκειται [...] να συντελέσουν εις την ύψωσιν της στάθμης της όλης παραγωγής.\nΒΑΣΙΛΗΣ ΜΗΝΑΚΑΚΗΣ, ΜΥΡΤΩ ΚΑΤΣΙΓΕΡΑ",
                "importance": 95.2041,
                "sentiment": 13.0435
            },
            {
                "id": 441318118,
                "modyfication_date": "2020-02-04 21:27:14",
                "title": "Το στοίχημα της Δικαιοσύνης",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:05",
                "url": "https:\/\/www.kathimerini.gr\/1063316\/opinion\/epikairothta\/politikh\/to-stoixhma-ths-dikaiosynhs",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το στοίχημα της Δικαιοσύνης Κορυφαία πρώην αξιωματούχος της Κομισιόν, που παρακολουθεί χρόνια και γνωρίζει καλά τα ελληνικά πράγματα, έλεγε με ιδιαίτερη επιμονή –εν μέσω της περιπέτειας της Ελλάδας με τα μνημόνια– ότι το σημαντικότερο πρόβλημα της  ... ",
                "text": "Το στοίχημα της Δικαιοσύνης\nΚορυφαία πρώην αξιωματούχος της Κομισιόν, που παρακολουθεί χρόνια και γνωρίζει καλά τα ελληνικά πράγματα, έλεγε με ιδιαίτερη επιμονή –εν μέσω της περιπέτειας της Ελλάδας με τα μνημόνια– ότι το σημαντικότερο πρόβλημα της χώρας δεν είναι ούτε η γραφειοκρατία ούτε το σπάταλο κράτος και η νοοτροπία του κρατισμού, που έχει διαποτίσει την ελληνική κοινωνία. Είναι η κακή κατάσταση και λειτουργία της Δικαιοσύνης. Η αργή απονομή της, η διασύνδεσή της με τα πολιτικά κόμματα, αλλά και η προσπάθεια χειραγώγησής της από την εκάστοτε κυβέρνηση.\nΗ υπόθεση Novartis είναι για πολλούς κορυφαίο παράδειγμα αυτής της ανάρμοστης σχέσης Πολιτικής - Δικαιοσύνης. Ενας πρώην δικαστικός κατηγορείται ότι εκμεταλλευόταν το αξίωμα του υπουργού και πίεζε ασφυκτικά πρώην συναδέλφους του με στόχο να «παγώνει» ή να επιταχύνει υποθέσεις που είχαν φτάσει στη Δικαιοσύνη, να κατασκευάζει ενοχοποιητικά στοιχεία ή ακόμη και να επιχειρεί την προφυλάκιση πολιτικών αντιπάλων ανάλογα με τα συμφέροντα της κυβέρνησης Τσίπρα.\nΕυθύνες, όμως, για την προβληματική λειτουργία της Δικαιοσύνης έχουν, δυστυχώς, και κάποιοι λειτουργοί της Θέμιδος. Οι οποίοι, είτε υπό την απειλή του πολιτικού τους προϊσταμένου είτε υπό τον φόβο αντιεξουσιαστών ή άλλων επιθετικών μειονοτήτων, προτιμούν να κάνουν τα στραβά μάτια και να μην υπηρετούν με την πρέπουσα σοβαρότητα το λειτούργημά τους.\nΠαραδείγματα δεκάδες, δυστυχώς. Ο απατεώνας που ήθελε να γίνει πολιτικός και ισχυριζόταν ότι είχε δισεκατομμύρια ευρώ για να πληρώσει τα χρέη του κόσμου, ο οποίος κρίθηκε αρχικά αθώος για τις τερατολογίες του. Ο επιχειρηματίας ο οποίος αν και καταχράστηκε εκατοντάδες εκατομμύρια ευρώ –χρήματα πολιτών– αποφυλακίστηκε έπειτα από λίγα χρόνια για λόγους υγείας. Και πιο πρόσφατα, ο «τοξοβόλος» δραπέτης, που ενώ συνελήφθη το 2011 εκτοξεύοντας βέλη στα ΜΑΤ, αφέθηκε ελεύθερος από τους δικαστές για να πιαστεί, στη συνέχεια, με καλάσνικοφ έτοιμος να κάνει ληστεία σε τράπεζα.\nΑλλά και οι κουκουλοφόροι καταληψίες στο Κουκάκι, οι οποίοι, αν και πετούσαν τσιμεντόλιθους σε αστυνομικούς για να τους σπάσουν τα κεφάλια, δεν προφυλακίστηκαν επειδή οι πράξεις τους θεωρήθηκαν πλημμεληματικού χαρακτήρα!\nΗ εκλογή μιας ανώτατης δικαστικού, της Αικατερίνης Σακελλαροπούλου, στο ύπατο αξίωμα της χώρας δημιουργεί μία μοναδική ευκαιρία: Μπορεί να βοηθήσει ώστε διάφορες παθογένειες της Δικαιοσύνης, που τις γνωρίζει πολύ καλά η τέως πρόεδρος του Συμβουλίου της Επικρατείας, να γίνουν ξεκάθαρες στον πρωθυπουργό και να αντιμετωπισθούν με κυβερνητικές πρωτοβουλίες. Ωστε να ανακτήσει και πάλι η Δικαιοσύνη το χαμένο κύρος της, αλλά και να επιταχυνθεί η ταχύτητα απονομής της.",
                "importance": 95.2041,
                "sentiment": -10.9375
            },
            {
                "id": 441318116,
                "modyfication_date": "2020-02-04 21:27:15",
                "title": "Το πνεύμα του Φώσκολου στα Ελληνοτουρκικά",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:05",
                "url": "https:\/\/www.kathimerini.gr\/1063314\/opinion\/epikairothta\/politikh\/to-pneyma-toy-fwskoloy-sta-ellhnotoyrkika",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το πνεύμα του Φώσκολου στα Ελληνοτουρκικά «“Κύριε πρωθυπουργέ, είναι σε εκείνο το σημείο. Το παρακολουθούμε από απόσταση”. “Εντάξει, κύριε υπουργέ, ψυχραιμία”. Πρωινός διάλογος. Μετά από λίγες ώρες: “Κύριε υπουργέ, μετακινήθηκε;”. “Aλλαξε λίγο  ... ",
                "text": "Το πνεύμα του Φώσκολου στα Ελληνοτουρκικά\n«“Κύριε πρωθυπουργέ, είναι σε εκείνο το σημείο. Το παρακολουθούμε από απόσταση”. “Εντάξει, κύριε υπουργέ, ψυχραιμία”. Πρωινός διάλογος. Μετά από λίγες ώρες: “Κύριε υπουργέ, μετακινήθηκε;”. “Aλλαξε λίγο πορεία, αλλά δεν είμαστε σίγουροι ότι βγαίνει”. “Τι συνιστάτε, κύριε υπουργέ;”. “Ψυχραιμία, κύριε πρωθυπουργέ”. Ανταγωνισμός ψυχραιμίας, όπως σας το είπα».\nΑν ο σκοπός για τον οποίο ένας υπουργός Εθνικής Aμυνας μιλάει στον Τύπο είναι να διακωμωδήσει μια κατάσταση που εμπίπτει στις αρμοδιότητές του, τότε ο Νίκος Παναγιωτόπουλος τα κατάφερε περίφημα, δημοσιοποιώντας όσο πιο γλαφυρά μπορούσε τις τηλεφωνικές επικοινωνίες του με τον πρωθυπουργό, για την υπόθεση του τουρκικού ερευνητικού σκάφους «Oρούτς Ρέις». Ακούγοντας τις συγκεκριμένες δηλώσεις, που παραθέτω στην εισαγωγή, αναρωτήθηκα, ειλικρινά, εάν αυτά τα εκστομίζει ο υπουργός Εθνικής Αμυνας της χώρας ή κάποιος που παίζει τον ρόλο του υπουργού σε σίριαλ του Νίκου Φώσκολου.\nΔυστυχώς, η υπόθεση έχει και μια σοβαρή διάσταση, την οποία η κωμωδία του κ. Παναγιωτόπουλου δεν μπορεί να σκεπάσει. Αφού ο ίδιος είπε ξανά και ξανά ότι η ελληνική πλευρά γνώριζε «πολύ καλά ότι τεστάρονται τα αντανακλαστικά μας», ποιο λόγο είχε, λοιπόν, να σπεύσει να δώσει τα αποτελέσματα του τεστ σε εκείνους που το διεξήγαγαν εις βάρος μας; Διότι με αυτό ισοδυναμούν οι παραστατικές περιγραφές του προς τα ΜΜΕ. Συμπεριφέρθηκε σαν να έδωσε εξετάσεις σε εκείνους που καθοδηγούν το «Oρούτς Ρέις» και να χαίρεται που τις πέρασε.\nΕίναι και το άλλο, ότι η παραστατικότητα, οι λεπτομέρειες, η έμφαση, η δραματοποίηση κ.λπ. μεγεθύνουν ένα περιστατικό πολύ πέραν των πραγματικών του διαστάσεων. Σε χθεσινή συνέντευξή του, ο πρέσβης ε.τ. Γιώργος Σαββαΐδης, ο κατεξοχήν ειδικός στα Ελληνοτουρκικά, εξήγησε ότι δεν υπήρξε παραβίαση κυριαρχικών δικαιωμάτων, διότι το «Oρούτς Ρέις» ούτε τρύπησε, ούτε χτύπησε, ούτε καν άγγιξε τον βυθό. Η εντύπωση αυτή, όμως, της παραβίασης των δικαιωμάτων μας από τους Τούρκους θα επικρατεί στον κόσμο όσο οι ίδιοι οι υπουργοί σπεύδουν στις κάμερες, για να παρουσιάσουν τους εαυτούς τους σαν ήρωες, αδιαφορώντας αν αυτό βλάπτει τις υποθέσεις που χειρίζονται.\nΔεν αμφιβάλλω για τις καλές προθέσεις του κ. Παναγιωτόπουλου ούτε βέβαια για τις άλλες αρετές του (ακούω μάλιστα ότι είναι πολύ έντιμος), αλλά ως προσωπικότητα έχει το δράμα μέσα του. Εχει μια θεατρικότητα που δεν μπορεί να τη συγκρατήσει – ή, για να το πω ωμά, είναι πολύ φιγουρατζής για να συγκρατηθεί. Είναι ο τύπος του οποίου οι αφηγήσεις, σε φίλους και παρέες, είναι γεμάτες τέρατα και θηρία, με τον ίδιο πάντα να θριαμβεύει στο τέλος. (Ακόμη και ο διάλογος με τον πρωθυπουργό, αν προσέξατε, καταλήγει με τον ίδιο να συνιστά ψυχραιμία στον πρωθυπουργό...). Προφανώς δυναμικός, όπως προδίδει το μόνιμο «duck face» στο πρόσωπό του, έχει κάτι από ήρωα ελληνικής βιντεοταινίας του 1980. Τον φαντάζομαι, στα νιάτα του, με χαίτη όπως του Μελ Γκίμπσον στο «Lethal Weapon» και δερμάτινο μπουφάν με βάτες.\nΕχει, εντούτοις, τις ευαίσθητες χορδές του. Περιποιείται εμφανώς τον εαυτό του, όπως αποκαλύπτει το χρώμα του τριχωτού της κεφαλής του και, για κάποιο λόγο, έχει αδυναμία στα πολύ στενά και πολύ κοντά κοστούμια. Υποθέτω ότι θα ψήλωσε απότομα και θα πήρε βάρος εκεί γύρω στα 45 με 50 (συμβαίνει, ξέρετε...) και επιμένει, για συναισθηματικούς λόγους, να φοράει τα κοστούμια εκείνης της περιόδου. (Εκτός αν ψωνίζει από τα παιδικά, σε μέγεθος XXL...). Μολονότι δεν του φαίνεται καθόλου, είναι βαθύτατα ρομαντικός ως ιδιοσυγκρασία, μέχρι του σημείου να εκφράζει μια έλξη προς τη νοσηρότητα, με τρόπο που χαρακτηρίζει το κίνημα του Αισθητισμού, κατά τον ύστερο 19ο αιώνα: «Σέβομαι», δήλωσε, «την αγάπη του οπαδού για την ομάδα, ακόμη και την αρρωστημένη αγάπη, γιατί κι αυτή μια μορφή αγάπης είναι». Φσσσ... τι είπε ο άνθρωπος!..\nΕν πάση περιπτώσει, το θέμα αντιμετωπίζεται πολύ απλά. Κάποιος, που να τον ακούει και να τον σέβεται, πρέπει να του εξηγήσει, ήρεμα, γλυκά και ωραία, ότι είναι επιβεβλημένο να ελέγξει τη λογοδιάρροια και τη φιγούρα του. Αν δεν μπορεί να καταλάβει ότι αυτή είναι μια πάρα πολύ σοβαρή ιστορία, η οποία δεν συμβαίνει για να του προσφέρει πεδίο για προσωπική φιγούρα, η οποία δεν αφορά τον καθένα προσωπικά από την κυβέρνηση, αλλά όλους μαζί και, γι’ αυτό, πρέπει να δουλέψουν ως ομάδα συντονισμένα, τότε κακώς ο Ν. Παναγιωτόπουλος βρίσκεται στη θέση που έχει σήμερα. Μπορεί να έχει επιδείξει άλλες ικανότητες, π.χ. διοικητικές, δεν το ξέρω. Στην επικοινωνία, όμως, είναι καταστροφικός.\nΤώρα, οι εκδοχές για την περίπτωση του υπουργού είναι δύο. Η πρώτη, η καλή, λέει ότι ο Ν. Παναγιωτόπουλος εκτοξεύθηκε σε θέση μεγάλης ευθύνης, με έναν τομέα που βρίσκεται εκ των πραγμάτων στην πρώτη γραμμή της επικαιρότητας και, ασυνήθιστος όπως ήταν στη μεγάλη προσοχή και στο γλείψιμο, υπέκυψε στην Κίρκη των ΜΜΕ. Αν είναι μόνο αυτό, διορθώνεται. Η δεύτερη, όμως, η κακή, θέτει το εξής ερώτημα: Αν ο Ν. Παναγιωτόπουλος, ο οποίος δεν είναι στο κάτω κάτω κανένας φουκαράς (μορφώθηκε στο Κολλέγιο Αθηνών, στη Νομική Αθηνών και στο Πανεπιστήμιο της Πενσυλβανίας, του προσφέρθηκαν δηλαδή οι καλύτερες δυνατότητες να αναπτύξει το πνεύμα του), δεν έχει καταλάβει ακόμη τόσο στοιχειώδη πράγματα, ποια ελπίδα μπορεί να υπάρχει ότι θα τα καταλάβει τώρα στα 55 του;",
                "importance": 95.2041,
                "sentiment": 6.6421
            },
            {
                "id": 441318117,
                "modyfication_date": "2020-02-04 21:27:15",
                "title": "Ποδόσφαιρο και εμπιστοσύνη",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:05",
                "url": "https:\/\/www.kathimerini.gr\/1063313\/opinion\/epikairothta\/politikh\/podosfairo-kai-empistosynh",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ποδόσφαιρο και εμπιστοσύνη Σε όλο τον κόσμο καταγράφεται έλλειψη εμπιστοσύνης σε θεσμούς, κυβερνήσεις και διαδικασίες. Οι απαιτήσεις της εποχής –από τη διαχείριση της οικονομίας έως τα μέτρα προστασίας για τις συνέπειες της κλιματικής κρίσης–  ... ",
                "text": "Ποδόσφαιρο και εμπιστοσύνη\nΣε όλο τον κόσμο καταγράφεται έλλειψη εμπιστοσύνης σε θεσμούς, κυβερνήσεις και διαδικασίες. Οι απαιτήσεις της εποχής –από τη διαχείριση της οικονομίας έως τα μέτρα προστασίας για τις συνέπειες της κλιματικής κρίσης– δείχνουν την αδυναμία των υπευθύνων καθώς και την απουσία αυθεντιών. Η ανασφάλεια, η οργή και ο κυνισμός που προκαλούνται απ’ αυτή την ανεπάρκεια πολλαπλασιάζονται μέσω των κοινωνικών δικτύων, με την υπονόμευση εννοιών όπως «αλήθεια», «επιστημονική τεκμηρίωση», «δικαιοσύνη», δυσχεραίνοντας την αναζήτηση λύσεων, προκαλώντας περισσότερη ανασφάλεια και διχασμό. Αδυνατούμε πλέον να εμπιστευθούμε οτιδήποτε πέρα απ’ αυτά που θέλουμε να πιστεύουμε, είτε αυτά είναι αποτέλεσμα ψύχραιμης αξιολόγησης είτε ευσεβείς πόθοι.\nΤο αποτέλεσμα της έλλειψης εμπιστοσύνης που ενθαρρύνει τον καθένα να πλάθει τη δική του πραγματικότητα είναι εμφανέστατο στην Ελλάδα. Είναι προϊόν του ενδημικού διχασμού και κινητήριος δύναμη διχόνοιας. Δεν πρέπει να μας παρηγορεί το γεγονός ότι και λαοί που δεν έδειχναν τέτοια αδυναμία παραδίδονται στην τραγική σαγήνη της εθελοτυφλίας που μας μαστίζει εδώ και δύο αιώνες. Το ζητούμενο είναι να μπορέσουμε να απελευθερωθούμε από τον φαύλο κύκλο, να δούμε αλλιώς ο ένας τον άλλον, να μην αισθανόμαστε συνεχώς ότι αδικούμαστε – να μπορέσουμε, τέλος πάντων, να κοιτάζουμε μπροστά χωρίς να περιμένουμε την πισώπλατη μαχαιριά. Να γνωρίζουμε πότε να συμβιβαζόμαστε και πότε να μένουμε ακλόνητοι στις θέσεις μας. Η κρίση που ξέσπασε στον χώρο του ποδοσφαίρου, όπως σημειώσαμε προχθές, δεν περιορίζεται στο άθλημα και στους οπαδούς. Είναι αποτέλεσμα μιας νοοτροπίας που εμπεριέχει ταυτόχρονα αλαζονεία και κλάψα, τυχοδιωκτισμό και μοιρολατρία, υπερηφάνεια και δουλικότητα, που συνδυάζει την ανταγωνιστικότητα με τη θέληση να μην υπάρχει αντίπαλος, τον άναρχο ατομικισμό με τη μαζική τρέλα της αγέλης. Αυτή η σαλάτα αντιμαχόμενων καταστάσεων και αντιδράσεων είναι αποτέλεσμα της αίσθησης αδικίας που προκαλείται από την επιλεκτική εφαρμογή των νόμων – δηλητηριώδης καρπός του «ηθικού κινδύνου» που αναφέραμε προχθές.\nΠώς μπορεί να υπάρξει εμπιστοσύνη όταν το εθνικό σώμα είναι διαβρωμένο σε βαθμό που όποιος τηρεί τους νόμους, πληρώνει φόρους, χτίζει νομίμως, δεν αυθαιρετεί κ.ά. αισθάνεται ότι του πέφτει δυσανάλογα μεγάλο βάρος προς όφελος των επιτηδείων; Πώς θα δεχθούμε μέτρα που ίσως καταπιέσουν ακόμη περισσότερο αυτούς που ήδη αισθάνονται αδικημένοι; Η αποστολή είναι δύσκολη, απαιτεί ριζικά μέτρα και ουδείς μπορεί να προβλέψει το αποτέλεσμα. Ας μείνουμε στο ποδόσφαιρο. Προφανώς, το πρώτο μέτρο θα ήταν να υπάρξει δίκαιη αντιμετώπιση όλων των ομάδων. Ομως, τα μαθήματα του παρελθόντος δεν επιτρέπουν ούτε στον καλοπροαίρετο οπαδό (αν υποθέσουμε ότι υπάρχει ένας) να πιστέψει ότι από εδώ και πέρα και η δική του ομάδα θα αντιμετωπίζεται με δίκαιο τρόπο. Επίσης, κάποιες ομάδες ασκούν δυσανάλογα μεγάλη επιρροή στην πολιτική σκηνή και στην κοινωνία, λόγω ιστορίας, ιδιοκτησίας και μεγάλο αριθμό μαχητικών οπαδών. Είναι σε θέση να προκαλέσουν μεγάλη ταραχή για χάρη της ομάδας, για τα συμφέροντα των παραγόντων, για την αίσθηση του «ανήκειν» των οπαδών. Με αυτά τα δεδομένα, η εφαρμογή των νόμων παρουσιάζει υψηλό ρίσκο για κυβέρνηση και πολιτεία: είτε μικρή, είτε μεγάλη, κάθε ομάδα θα αισθάνεται αδικημένη, ενώ οι υπόλοιποι πολίτες θα κουνούν το κεφάλι για τη μεγάλη φασαρία άνευ θετικού αποτελέσματος. Επειδή οι πολιτικοί γνωρίζουν καλά το κόστος της αντιπαράθεσης με φανατισμένους εδώ και χρόνια, γίνονται τα χατίρια των παραγόντων και το ποδόσφαιρο αφήνεται στην τύχη του.\nΣτη Βουλή, ο πρωθυπουργός δήλωσε ότι επιδιώκει «μνημόνιο ανάταξης και επανεκκίνησης του ελληνικού ποδοσφαίρου» με τους προέδρους της FIFA και της UEFA, απειλώντας ιδιοκτήτες και παράγοντες ότι αν δεν συνεργαστούν «θα αναλάβουν οι ίδιοι ενώπιον των φιλάθλων και των οπαδών τους το βάρος της αποβολής των συλλόγων τους από τους ευρωπαϊκούς αγώνες». Αν, όμως, οι περισσότεροι παράγοντες και οπαδοί ενδιαφέρονταν για την Ευρώπη, ήδη θα ενδιαφέρονταν για το χάλι του ποδοσφαίρου: αυτό που τους απασχολεί κυρίως είναι η συντριβή, με κάθε μέσο, του αντιπάλου – κυρίως του κοντινότερου αντιπάλου. Ο υπόλοιπος κόσμος δεν τους ενδιαφέρει τόσο.\nΤο ριζικό μέτρο που θα ανέτρεπε αυτή την κατάσταση θα ήταν η κατάργηση των ομάδων και η θέσπιση νέων. Εξάλλου, όπως γνωρίζει κάθε μαθητής, αυτό τόλμησε ο Κλεισθένης, όταν, για να σταματήσει τις αιώνιες έριδες των Αθηναίων, τους διαίρεσε σε 10 νέες φυλές, επέβαλε την ισονομία και θεμελίωσε τη δημοκρατία. Επειδή, ωστόσο, τέτοιο μέτρο θα προκαλούσε επανάσταση, το μόνο που μένει είναι να εφαρμοστούν οι νόμοι χωρίς εξαίρεση – εναντίον των ομάδων, των παραγόντων και των συνδέσμων φιλάθλων, είτε παρανομούν είτε απειλούν. Εάν, σε αυτόν τον επικίνδυνο τομέα, φανεί ότι κάτι αλλάζει, τότε θα αρχίσουν οι πολίτες να έχουν εμπιστοσύνη στην πολιτεία.",
                "importance": 95.2041,
                "sentiment": 2.5388
            },
            {
                "id": 441318152,
                "modyfication_date": "2020-02-04 21:27:15",
                "title": "«Το ΚΙΝΑΛ έπαθε ΣΥΡΙΖΑ»",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 21:07:10",
                "url": "https:\/\/www.kathimerini.gr\/1063308\/opinion\/epikairothta\/politikh\/to-kinal-epa8e-syriza",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το ΚΙΝΑΛ έπαθε ΣΥΡΙΖΑ» Η «κόντρα» που ξέσπασε ανάμεσα στον Αδωνι Γεωργιάδη και στο Κίνημα Αλλαγής, με αφορμή δηλώσεις του για την προστασία της πρώτης κατοικίας, αναδεικνύει τη χρησιμότητα που θα είχε ένα αξιόπιστο κόμμα του Κέντρου ως μέσο ελέγχου ... ",
                "text": "«Το ΚΙΝΑΛ έπαθε ΣΥΡΙΖΑ»\nΗ «κόντρα» που ξέσπασε ανάμεσα στον Αδωνι Γεωργιάδη και στο Κίνημα Αλλαγής, με αφορμή δηλώσεις του για την προστασία της πρώτης κατοικίας, αναδεικνύει τη χρησιμότητα που θα είχε ένα αξιόπιστο κόμμα του Κέντρου ως μέσο ελέγχου, αποτίμησης και σύγκρισης.\nΑντικείμενο της στήλης δεν είναι η ουσία της αντιπαράθεσης για την ορθότητα ή μη της προστασίας της πρώτης κατοικίας, τη συνέχιση του μέτρου και σε ποιο βαθμό και μετά τη σταδιακή έξοδο από την κρίση και την επιστροφή στην κανονικότητα, το κατά πόσον προστατεύονται αυτοί που πραγματικά δεν μπορούν να ανταποκριθούν ή κάποιοι στρατηγικοί κακοπληρωτές που πάντα υπήρχαν, αλλά η στάση τους έφθασε τα τελευταία χρόνια, μέσα από την εκμετάλλευση της κρίσης, στα όρια της χυδαιότητας.\nΗ καταγγελία του υπουργού Ανάπτυξης ότι «το ΚΙΝΑΛ έπαθε ΣΥΡΙΖΑ», πέρα από ευφυής ατάκα με απήχηση στους ψηφοφόρους του, φέρνει στο προσκήνιο τον ρόλο που θα μπορούσε να διαδραματίζει στο ελληνικό πολιτικό σύστημα ένα κεντρώο κόμμα υπολογίσιμης ισχύος.\nΔεν είναι μόνον η χρησιμότητα μιας νηφάλιας φωνής, μιας συγκολλητικής ουσίας για τη διασφάλιση ευρύτερων συναινέσεων, που θα εξισορροπεί ιδεολογικά το πολιτικό φάσμα και θα λειτουργεί ως ο απαραίτητος εταίρος του ενός ή του άλλου μεγάλου κόμματος στην άσκηση της εξουσίας, αν και όταν αυτό καθίσταται απαραίτητο, διάσταση επίκαιρη έναντι της διενέργειας των επόμενων εθνικών εκλογών με απλή αναλογική ή και της πιθανότητας μικρότερου μπόνους εδρών για το πρώτο κόμμα.\nΔεν εκπλήσσει ότι τον Αδωνι Γεωργιάδη ενδιέφερε περισσότερο η στάση του Κινήματος Αλλαγής από ό,τι του ΣΥΡΙΖΑ. Είναι ένας χώρος όπου διεκδικεί την αναγνώριση της ορθότητας των επιλογών του, σε αντίθεση με τη στείρα κριτική που θεωρεί δεδομένη από την αξιωματική αντιπολίτευση.\nΜέχρι στιγμής, το ΚΙΝΑΛ δεν φαίνεται να ανταποκρίνεται σε αυτόν τον εν δυνάμει ρυθμιστικό ρόλο. Είναι αλήθεια ότι η συγκυρία δεν βοηθά. Ο μεσαίος χώρος δέχεται αμφίπλευρες πιέσεις. Ο μεν Κυριάκος Μητσοτάκης υλοποιεί μια φιλελεύθερη πολιτική που βρίσκει απήχηση στον κεντρώο χώρο, ο δε Αλέξης Τσίπρας επιχειρεί να μετακινήσει τον ΣΥΡΙΖΑ προς το Κέντρο.\nΗ χρησιμότητα μιας «κεντρώας πολιτικής ζυγαριάς» για τις όποιες επιλογές της εκάστοτε κυβέρνησης παραμένει δεδομένη, έστω και αν η αυτόνομη παρουσία της στο σημερινό πολιτικό σκηνικό παραμένει δύσκολη.",
                "importance": 95.2041,
                "sentiment": 23.5955
            },
            {
                "id": 441318137,
                "modyfication_date": "2020-02-04 21:27:16",
                "title": "Αψιμαχίες για τον Εθνικό Μηχανισμό Διαχείρισης Κρίσεων",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 21:07:08",
                "url": "https:\/\/www.skai.gr\/news\/politics\/apsimaxiesgia-ton-ethniko-mixanismo-diaxeirisis-kriseon",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το νομοσχέδιο βάζει τέλος στις «γκρίζες ζώνες» ρόλων και αρμοδιοτήτων για να μην υπάρξει ποτέ ξανά τραγωδία σαν το Μάτι και τη Μάνδρα, υποστηρίζει η κυβέρνηση. Γραφειοκρατικό, πολυδαίδαλο κι αναποτελεσματικό, χαρακτηρίζει τον νέο μηχανισμό η  ... ",
                "text": "Το νομοσχέδιο βάζει τέλος στις «γκρίζες ζώνες» ρόλων και αρμοδιοτήτων για να μην υπάρξει ποτέ ξανά τραγωδία σαν το Μάτι και τη Μάνδρα, υποστηρίζει η κυβέρνηση. Γραφειοκρατικό, πολυδαίδαλο κι αναποτελεσματικό, χαρακτηρίζει τον νέο μηχανισμό η αντιπολίτευση.\nΤης Ναντίν Χαρδαλιά\nΝέο πεδίο αντιπαράθεσης κυβέρνησης - αντιπολίτευσης αποτελεί από το πρωί στην Ολομέλεια της Βουλής το νομοσχέδιο του Υπουργείου Προστασίας του Πολίτη για τον Εθνικό Μηχανισμό Διαχείρισης Κρίσεων κι αντιμετώπισης φυσικών καταστροφών.\nΚυβέρνηση: Τέλος στις «γκρίζες ζώνες» ρόλων & αρμοδιοτήτων\nΑπέναντι στην κυβερνητική ρητορική περί ρυθμίσεων που βάζουν οριστικά τέλος στις «γκρίζες ζώνες» των ρόλων και των αρμοδιοτήτων για να μην επαναληφθούν τραγωδίες όπως αυτές στο Μάτι και τη Μάνδρα, σύσσωμη η αντιπολίτευση εξαπέλυσε πυρά με κοινό παρανομαστή ότι πρόκειται για έναν γραφειοκρατικό, πολυδαίδαλο, δυσλειτουργικό και συνεπώς αναποτελεσματικό μηχανισμό, που θα δημιουργήσει περισσότερα  προβλήματα απ' όσα επιχειρεί να επιλύσει, δηλώνοντας άπαντες ότι θα καταψηφίσουν το νομοσχέδιο επί της αρχής και θα στηρίξουν μόνο συγκεκριμένα άρθρα.\nΣΥΡΙΖΑ: Υποθηκεύεται η πολιτική προστασία και τακτοποιούνται ημέτεροι\nΟξύτατη ήταν η κριτική του βουλευτή του ΣΥΡΙΖΑ, Σωκράτη Φάμελλου, ο οποίος έκανε λόγο για την προώθηση ενός «αλαλούμ ανευθυνο-υπεύθυνων», κατηγορώντας την κυβέρνηση ότι «υποθηκεύει» την πολιτική προστασία και καταγγέλλοντας παράλληλα «περιορισμό της διαφάνειας και τακτοποίηση κολλητών και ημετέρων με σκοτεινά μαύρα κονδύλια».\nΜπούγας (ΝΔ): Λειτουργικό, συνεκτικό κι αποτελεσματικό το νέο σύστημα\nΣτον αντίποδα «λειτουργικό, συνεκτικό κι αποτελεσματικό»,  χαρακτήρισε το νέο σύστημα ο Γιάννης Μπούγας από τη ΝΔ, υποστηρίζοντας ότι αναμορφώνει ριζικά τον μηχανισμό διαχείρισης κρίσεων και αντιμετώπισης καταστροφών, «καρφώνοντας» την αξιωματική αντιπολίτευση για ένδεια ουσιαστικών επιχειρημάτων.\nΓραφειοκρατικός & πολυδαίδαλος ο μηχανισμός υποστηρίζει η ελάσσονα αντιπολίτευση\nΑσάφειες και σύγχυση στο επίπεδο των περιφερειών έναντι της αναγκαίας αποσαφήνισης των ρόλων του καθενός, ανέγνωσε εκ μέρους του Κινήματος Αλλαγής, ο Γιώργος Καμίνης, ενώ τον κίνδυνο να χαθούν για άλλη μία φορά οι κρατικές υπηρεσίες στη μετάφραση επισήμανε η Ευαγγελία Λιακούλη (ΚΙΝΑΛ).\nΔ. Κουτσούμπας: Αντιδραστικό νομοσχέδιο\nΓια υπονόμευση της πολιτικής προστασίας, έκανε λόγο το ΚΚΕ, με τον Γενικό Γραμματέα του κόμματος, Δημήτρη Κουτσούμπα, να χαρακτηρίζει το νομοσχέδιο «αντιδραστικό» στον συγκεκριμένο τομέα, αφήνοντας αιχμές περί κυβερνητικής προσπάθειας να περάσει από το παράθυρο - και με πρόσχημα την έκτακτη ανάγκη - την καταστολή ακόμα και κοινωνικών κινητοποιήσεων.\nΚόκκινο πανί για το ΚΚΕ οι Χώροι Εποπτευόμενης Χρήσης ναρκωτικών\nΟ ίδιος ζήτησε εκ νέου την απόσυρση της ρύθμισης για τους Χώρους Εποπτευόμενης Χρήσης ναρκωτικών και από τους Δήμους (σ.σ. άρθρο 189), καταγγέλλοντας την κυβέρνηση για «κατήφορο» και προειδοποιώντας ότι το ΚΚΕ θα κάνει τα πάντα για να μην εφαρμοστεί το μέτρο. «Δέχεστε πλέον και με την κρατική βούλα τη χρήση. Δεν νοιάζεστε για τη θεραπεία και την κοινωνική επανένταξη. Σας νοιάζει μόνο να μην είναι ορατοί, να μη χαλάνε την τουριστική μόστρα και γι' αυτό τους \"μαντρώνετε\". Βάζετε το πρόβλημα κάτω από το χαλί», ανέφερε χαρακτηριστικά ο κ. Κουτσούμπας.\nΑνησυχίες ότι το υπό ψήφιση νομοσχέδιο θα καταστεί στην πράξη «μη διαχειρίσιμο», διατύπωσε εκ μέρους της Ελληνικής Λύσης ο Αντώνης Μυλωνάκης, ενώ  την άποψη ότι το σχέδιο νόμου «αποτυγχάνει εκ προοιμίου να εκπληρώσει το στόχο του» γιατί δημιουργεί ένα πολυδαίδαλο πλέγμα σύγχυσης, εξέφρασε και τη Φωτεινή Μπακαδήμα από το ΜέΡΑ25.\nΧρυσοχοΐδης: Καθίσταται ξεκάθαρο ποιος είναι ο υπεύθυνος και υπάρχει παρακολούθηση για να μην καταρρέει ο μηχανισμός\nΟ Υπουργός Προστασίας του Πολίτη, όχι μόνο αποκρούει τα αντιπολιτευτικά πυρά, αλλά επιμένει εξαρχής ότι με το νομοσχέδιο θα επιλύονται εφεξής άμεσα τα προβλήματα που θα προκύπτουν σε μία σοβαρή κρίση,  φυσική ή άλλη καταστροφή και ότι για πρώτη φορά θα είναι απολύτως ξεκάθαρο ποιος είναι υπεύθυνος για τη λήψη αποφάσεων, καθώς και την παρακολούθηση ότι ο καθένας κάνει αυτό που πρέπει -την ώρα που πρέπει - με τον τρόπο που πρέπει, ώστε όλα τα γρανάζια του μηχανισμού να λειτουργούν σε αλληλουχία και να μην καταρρέει  ο μηχανισμός. Ο ίδιος έχει χαρακτηρίσει τον νέο μηχανισμό φιλόδοξο, αλλά έχει εμφανιστεί πεπεισμένος ότι είναι η καλύτερη δυνατή λύση για την αποφυγή νέων εθνικών τραγωδιών.\nΑκριβώς σε αυτό το πνεύμα, σύμφωνα με την κυβέρνηση, με το νομοσχέδιο σε επίπεδο συντονισμού δημιουργείται μία κάθετη δομή με έναν εθνικό διοικητή και 13 περιφερειακούς διοικητές.\nΕνώ σε επίπεδο πρόληψης υποστηρίζεται ότι:\n-ανοίγει ο δρόμος στα αναγκαία έργα & εργασίες σε όλη την Επικράτεια χωρίς γραφειοκρατία, αλληλομετάθεση ευθυνών και σε ασκήσεις ετοιμότητας για κάθε κίνδυνο\n-δίνεται δυνατότητα κήρυξης μιας περιοχής σε Ειδική Κινητοποίηση προληπτικά εν όψει απειλής και όχι μόνο σε Έκτακτη Ανάγκη, όπως ίσχυε μέχρι σήμερα μετά από καταστροφή\n-προβλέπεται δυνατότητα Fast track διαδικασιών αδειοδότησης (εντός 90 ημερών) σημαντικών έργων αποκλειστικά πρόληψης όπως καθαρισμοί, διάνοιξη δρόμων και αντιπυρικών ζωνών, μικρών αντιπλημμυρικών έργων\n-καθίσταται υποχρεωτική η σύνταξη Ειδικών Σχεδίων Διαχείρισης Κρίσεων από Δήμους και Περιφέρειες , σε συνάρτηση με τα Γενικά Σχέδια, που ήδη σε 6 μήνες τώρα έχει εκπονήσει η Γ.Γ.Π.Π. (σ.σ. Ιόλαος για δασικές πυρκαγιές, Δάρδανος για πλημμύρες, Εγκέλαδος για σεισμούς).\nΤο νομοσχέδιο ψηφίζεται απόψε, όπως και η τροπολογία του Υπουργείου Μετανάστευσης και Ασύλου για το Μητρώο των ΜΚΟ που δραστηριοποιούνται στο μεταναστευτικό και την οικονομική ενίσχυση των δήμων που σηκώνουν το βάρος των ροών.",
                "importance": 1,
                "sentiment": 0
            },
            {
                "id": 441318096,
                "modyfication_date": "2020-02-04 21:27:16",
                "title": "Συμμορφωθείτε αλλιώς… Champions League με το κιάλι! “Σείεται” το ελληνικό ποδόσφαιρο",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 21:07:03",
                "url": "https:\/\/www.newsit.gr\/politikh\/symmorfotheite-allios-champions-league-me-to-kiali-seietai-to-elliniko-podosfairo\/2968701\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Κυβέρνηση δείχνει αποφασισμένη να διορθώσει τις... παθογένειες που ταλαιπωρούν το ελληνικό ποδόσφαιρο και ζήτησε τη βοήθεια των FIFA - UEFA. Ο υπουργός Επικρατείας, κ. Γεραπετρίτης ολοκλήρωσε τις επαφές του στην Ελβετία με τους αξιωματούχους των  ... ",
                "text": "Η Κυβέρνηση δείχνει αποφασισμένη να διορθώσει τις... παθογένειες που ταλαιπωρούν το ελληνικό ποδόσφαιρο και ζήτησε τη βοήθεια των FIFA - UEFA. Ο υπουργός Επικρατείας, κ. Γεραπετρίτης ολοκλήρωσε τις επαφές του στην Ελβετία με τους αξιωματούχους των διεθνών Ομοσπονδιών. Τζιάνι Ινφαντίνο και Αλεξάντερ Τσέφεριν θα βρεθούν το επόμενο διάστημα στην Αθήνα, σύμφωνα με όσα ανέφερε ο κυβερνητικός εκπρόσωπος. Συμμόρφωση ή... αποκλεισμός για τις ελληνικές ομάδες από τα ευρωπαϊκά Κύπελλα η αυστηρότερη ποινή!\nΜε συμφωνία για ένα ευρύτερο πλαίσιο της συνεργασίας που θα υπάρχει με την UEFA ολοκληρώθηκαν\nοι επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη\nστην Νιόν με επικεφαλής της Ευρωπαϊκής Ομοσπονδίας για το ελληνικό ποδόσφαιρο.\nΑυτά αποφασίστηκαν για το ελληνικό ποδόσφαιρο\nΣύμφωνα με όσα βγαίνουν από την πλευρά της Κυβέρνησης και μετά τις συναντήσεις που είχε και σήμερα ο στενός συνεργάτης του Κυριάκου Μητσοτάκη με τους εκπροσώπους της FIFA διαπιστώθηκε μια βασική συναντίληψη σε όσα ζητήματα συζητήθηκαν.\nClick4more:\nΙνφαντίνο: Μήνυμα… συνεργασίας με την Κυβέρνηση! “Οι πόρτες μας είναι πάντα ανοιχτές”\nΗ ευρωπαϊκή ομοσπονδία συμφώνησε να παρέχει τεχνική βοήθεια στην ελληνική πλευρά, παίρνοντας πρώτα εγγυήσεις από την κυβέρνηση ότι θα υλοποιηθούν οι προτάσεις της.\nΑνάμεσα σε αυτές και η αποβολή των ομάδων που παραβιάζουν τους κανόνες της UEFA από τα ευρωπαϊκά Κύπελλα.\nΞεκάθαρος και ο Πέτσας για… κόκκινη κάρτα από τα κύπελλα Ευρώπης!\nΟ κυβερνητικός εκπρόσωπος, από την πλευρά του, επιβεβαίωσε την έλευση των FIFA και UEFA στην Ελλάδα τις επόμενες μέρες και τόνισε πως υπάρχει ενδεχόμενο Grexit σε περίπτωση που οι ομάδες δεν συμμορφωθούν.\nΑναλυτικά όσα είπε ο κ. Πέτσας στο δελτίο ειδήσεων του Alpha:\n«Ο κ. Γεραπετρίτης είχε ένα εποικοδομητικό διήμερο με ανώτατα στελέχη της FIFA και της UEFA. Έχουμε δύο ξεκάθαρα αποτελέσματα: την επίσκεψη του προέδρου της UEFA τις επόμενες μέρες, καθώς και την επίσκεψη του κ. Ινφαντίνο το προσεχές διάστημα.\nΥπάρχει μια συναντίληψη ότι μπορούμε μαζί να δούμε τα προβλήματα και τις χρόνιες παθογένειες του ελληνικού πρωταθλήματος. Αξιολογούμε ως θετικό ότι μαζί θα δούμε το θέμα. Εμείς θ’ ακολουθήσουμε πιστά τις συμβουλές που θα υπάρξουν από αυτή τη διαδικασία εξυγίανσης προκειμένου να προχωρήσουμε σε μια αυστηρή εφαρμογή αυτών των συστάσεων.\nΚι όταν λέω αυστηρή, εννοούμε πως μπορεί να φτάνει και μέχρι την αποβολή των ομάδων από τα ευρωπαϊκά πρωταθλήματα, αν δεν εφαρμοστούν οι συστάσεις της FIFA και της UEFA στο ακέραιο».\nΔείτε όσα είπε ο Στέλιος Πέτσας\nΜε πληροφορίες από: Alpha.\nFacebook\nTwitter\nΕνότητες\nFIFA\nUEFA\nΓΕΡΑΠΕΤΡΙΤΗΣ\nΕΙΔΗΣΕΙΣ\nΕΛΛΗΝΙΚΟ ΠΟΔΟΣΦΑΙΡΟ\nΕΥΡΩΠΑΙΚΕΣ ΔΙΟΡΓΑΝΩΣΕΙΣ\nΚΥΒΕΡΝΗΣΗ ΝΔ\nΚΥΠΕΛΛΑ ΕΥΡΩΠΗΣ\nΠΕΤΣΑΣ",
                "importance": 97.2449,
                "sentiment": 23.2558
            },
            {
                "id": 441317976,
                "modyfication_date": "2020-02-04 21:27:16",
                "title": "Προανακριτική: Ανωμοτί κατάθεση Τουλουπάκη ζητά το ΚΙΝΑΛ",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 21:06:13",
                "url": "https:\/\/www.dailypost.gr\/politiki\/proanakritiki-anomoti-katathesi-touloupaki-zita-to-kinal\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το Κίνημα Αλλαγής ζητά την κλήτευση της  Εισαγγελέως Διαφθοράς, Ελένης Τουλουπάκη, στην Προανακριτική Επιτροπή της Βουλής για την καταγγελλόμενη σκευωρία Novartis, για ανωμοτί κατάθεση, με το επιχείρημα ότι «από τις έως σήμερα εργασίες της Επιτροπής ... ",
                "text": "Το Κίνημα Αλλαγής ζητά την κλήτευση της  Εισαγγελέως Διαφθοράς, Ελένης Τουλουπάκη, στην Προανακριτική Επιτροπή της Βουλής για την καταγγελλόμενη σκευωρία Novartis, για ανωμοτί κατάθεση, με το επιχείρημα ότι\n«από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων»\nαπό την ίδια.\nΤο αίτημα του Κινήματος Αλλαγής βρήκε σύμφωνη τη ΝΔ, αλλά προκάλεσε την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα, λέγοντας\n«Ό,τι θέλουμε θα λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Κωνσταντίνο Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την Εισαγγελέα, ως κατηγορουμένη;»\n.\nΠαράλληλα, άλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΣημειώνεται δε ότι η εισαγγελέας Γεωργία Τσατάνη, που έχει καταθέσει από το 2016 για παρεμβάσεις του πρώην υπουργού Δημήτρη Παπαγγελόπουλου σε κρίσιμες δικαστικές υποθέσεις, αναμένεται να καταθέσει το πρωί της προσεχούς Πέμπτης.\nΟ πρώην αναπληρωτής υπουργός Δικαιοσύνης έχει αρνηθεί τις κατηγορίες που του αποδίδει. Η Γεωργία Τσατάνη, η οποία έχει χειριστεί πολύ σημαντικές υποθέσεις, όπως το Βατοπέδι, την υπόθεση Βγενόπουλου, την οποία και έθεσε στο αρχείο, δεχόμενη επικρίσεις για την ενέργειά της αυτή, καθώς και υποθέσεις εξοπλιστικών, έγινε στόχος τρομοκρατικής επίθεσης το 2016.\nFacebook Comments",
                "importance": 64.215,
                "sentiment": 2.7778
            },
            {
                "id": 441319563,
                "modyfication_date": "2020-02-04 21:27:17",
                "title": "Δένδιας – Ντι Μάιο: Προς ταχεία οριοθέτηση ΑΟΖ Ελλάδας – Ιταλίας – Καταδίκη τουρκολιβυκού συμφώνου",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 21:19:39",
                "url": "https:\/\/www.dailypost.gr\/politiki\/dendias-nti-maio-pros-taxeia-oriothetisi-aoz-elladas-italias-katadiki-tourkolibukou-sumfonou\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Εξωτερικών, Νίκος Δένδιας, εξέφρασε την ικανοποίηση του, μετά την συνάντηση που είχε με τον ομόλογό του, Λουίτζι Ντι Μάιο, στην Ρώμη και ιδιαίτερα μετά την ανακοίνωση που εξέδωσε το Υπουργείο Εξωτερικών της Ιταλίας. Οι δύο υπουργοί  ... ",
                "text": "Ο υπουργός Εξωτερικών, Νίκος Δένδιας, εξέφρασε την ικανοποίηση του, μετά την συνάντηση που είχε με τον ομόλογό του, Λουίτζι Ντι Μάιο, στην Ρώμη και ιδιαίτερα μετά την ανακοίνωση που εξέδωσε το Υπουργείο Εξωτερικών της Ιταλίας.\nΟι δύο υπουργοί Εξωτερικών συμφώνησαν σε τρία πεδία:\n1. Το πρώτο αφορά\nτον αγωγό Eastmed\nπου θεωρούν και οι δύο χώρες ως ένα έργο κοινού ενδιαφέροντος\n2. Δεύτερο η\nσαφής καταδίκη του τουρκολιβυκού συμφώνου\n3. Τρίτον\nταχεία οριοθέτηση ΑΟΖ Ελλάδας – Ιταλίας\nΗ επόμενη συνάντηση των τεχνικών κλιμακίων σχετικά με την ΑΟΖ θα γίνει στα μέσα Φεβρουαρίου ενώ μετά την Ιταλία ο κ. Δένδιας πάει Μάλτα, Αλγερία και Τυνησία.\nΟλόκληρη η ανακοίνωση του ΥΠΕΞ της Ιταλίας:\n«Οι Υπουργοί Εξωτερικών της Ιταλίας και της Ελλάδας συναντήθηκαν σήμερα στη Ρώμη για να συζητήσουν τις άριστες διμερείς σχέσεις μεταξύ των δύο χωρών, καθώς και θέματα μετανάστευσης, την κρίση της Λιβύης, τις πρόσφατες εξελίξεις στην Ανατολική Μεσόγειο και ενεργειακά ζητήματα.\nΌσον αφορά τη μετανάστευση, οι Υπουργοί συμφώνησαν ότι οι προσεχείς μήνες θα είναι καθοριστικοί για την επανέναρξη των διαπραγματεύσεων για τη μεταρρύθμιση του συστήματος ασύλου της Ευρωπαϊκής Ένωσης, στόχος των οποίων θα είναι να επιτευχθεί συμφωνία μεταξύ των κρατών μελών για δίκαιες και δομικές λύσεις, κατάλληλες για την πρόληψη και την κατάλληλη διαχείριση των ροών που μπορεί να προκύψουν από την αστάθεια σε περιοχές που βρίσκονται κοντά στην Ένωση.\nΌσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής.\nΩς εκ τούτου, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, να προωθήσουν ενεργά τη συνεργασία σε περιφερειακό επίπεδο, και με την ιδιότητά τους ως ιδρυτικά μέλη του East Med Gas Forum, και ως μέρη του Νοτίου Διαδρόμου Φυσικού Αερίου. Σε αυτό το ευρύτερο σενάριο, και οι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης.\nΟμοίως, οι δύο υπουργοί συμφώνησαν ότι η οριοθέτηση Αποκλειστικών Οικονομικών Ζωνών και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του Διεθνούς Δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας. Στο πλαίσιο αυτό, και με πνεύμα αμοιβαίας κατανόησης, οι δύο υπουργοί επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους.\nΟι δύο υπουργοί επανέλαβαν επίσης ότι το Memorandum που υπεγράφη μεταξύ της Λιβύης και της Τουρκίας για την οριοθέτηση της υφαλοκρηπίδας είναι απαράδεκτο, ότι παραβιάζει τα κυριαρχικά δικαιώματα τρίτων χωρών, δεν είναι σύμφωνο με το δίκαιο της θάλασσας και δεν μπορεί να παράξει καμία νομική συνέπεια για τρίτες χώρες (Δεκέμβριος 2019). Μόνο μέσω μίας πραγματικής και καλόπιστης συνεργασίας, οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή».\n#Rome\n: FM\n@NikosDendias\nmeets w\/\n#Italy\nFM\n@luigidimaio\nat\n@ItalyMFA\n– ",
                "importance": 64.215,
                "sentiment": 0
            }
        ]
    }
}
