{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 14:05:56 +0200",
    "items": {
        "item": {
            "id": 441247112,
            "modyfication_date": "2020-02-04 14:05:56",
            "title": "Νίκος Παππάς: «Χρειάζεται ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων για την προστασία της πρώτης κατοικίας»",
            "medium": "periodista.gr",
            "medium_id": 2233,
            "medium_group": "WEB",
            "medium_pageviews": 1813994,
            "is_blog": 0,
            "date": "2020-02-04 14:03:45",
            "url": "http:\/\/www.periodista.gr\/politiki\/article\/111743\/nikos-pappas-chreiazetai-ena-metopo-koinonikon-kai-politikon-dunameon-gia-tin-prostasia-tis-protis-katoikias",
            "advertising_value_equivalency": 166,
            "translations": {},
            "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
            "snippet": "Ο βουλευτής Νότιου Τομέα Β’ Αθηνών, Νίκος Παππάς μιλώντας σήμερα σε ραδιοφωνικό σταθμό, τόνισε την ανάγκη δημιουργίας «ενός μετώπου κοινωνικών και πολιτικών δυνάμεων, ώστε να προασπίσουμε τη συνέχιση της προστασίας της πρώτης κατοικίας, όπως την  ... ",
            "text": "Ο βουλευτής Νότιου Τομέα Β’ Αθηνών,\nΝίκος Παππάς\nμιλώντας σήμερα σε ραδιοφωνικό σταθμό, τόνισε την ανάγκη δημιουργίας «ενός μετώπου\nκοινωνικών\nκαι\nπολιτικών δυνάμεων,\nώστε να προασπίσουμε τη συνέχιση της προστασίας της πρώτης κατοικίας, όπως την είχε επιτύχει ο ΣΥΡΙΖΑ ενώ η κυβέρνηση Σαμαρά την είχε αφήσει να εκπνεύσει».\nΟ τομεάρχης Οικονομίας της Κ.Ο. του ΣΥΡΙΖΑ επισήμανε ότι κατά τον ίδιο, οι δηλώσεις των\nστελεχών της ΝΔ,\nμε πιο πρόσφατη αυτή του Άδωνι Γεωργιάδη περί βλαπτικής προστασίας της\nπρώτης κατοικίας,\nείναι δηλωτικές του τρόπου με τον οποίο σκέφτεται και πολιτεύεται η κυβέρνηση. «Για τη ΝΔ, η οικονομία πάει καλά όταν οι άνθρωποι έχουν 200 ευρώ στην τσέπη για να βγάλουν το μήνα, όταν δεν προστατεύεται η κατοικία τους, όταν δεν έχουν συλλογικές διαπραγματεύσεις και περίθαλψη», ανέφερε χαρακτηριστικά, συμπληρώνοντας ότι «αυτή η οικονομία αφορά στον πλουτισμό πολύ συγκεκριμένων ομάδων και στη δημιουργία ενός νέου στρώματος ευνοιοκρατίας από την κυβέρνηση Μητσοτάκη». Για να εξηγήσει στη συνέχεια ότι «δεν μπορούμε να ζούμε με μία λογική ότι η οικονομία, η κοινωνία, οι άνθρωποι υπάρχουν για να υπηρετούν τις τράπεζες. Το αντίθετο συμβαίνει. Οι τράπεζες πρέπει να υπηρετούν την ανθρώπινη αξιοπρέπεια και ευημερία».",
            "importance": 75.56,
            "sentiment": 17.8218
        }
    }
}
