{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 16:51:22 +0200",
    "items": {
        "item": [
            {
                "id": 441272611,
                "modyfication_date": "2020-02-04 16:51:22",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "sports.in.gr",
                "medium_id": 1001341,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 16:31:10",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/mitsotakis-prolipsi-einai-o-megalos-exthros-tou-karkinou\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη» αναφέρει στο μήνυμά του ο Κυριάκος Μητσοτάκης. in.gr A A Μήνυμα για την αξία της πρόληψης και  ... ",
                "text": "«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη» αναφέρει στο μήνυμά του ο Κυριάκος Μητσοτάκης.\nin.gr\nA\nA\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου.\nΌπως αναφέρει χαρακτηριστικά:\nΔείτε επίσης: Δύσκολες ώρες για τον Σάκη Ρουβά - Δείτε τι έγινε\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΣήμερα, Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Και αυτήν έχουμε βάλει σε πρώτη προτεραιότητα.\n#WorldCancerDay\nhttps:\/\/t.co\/nAIVKti1t5\n— Prime Minister GR (@PrimeministerGR)\nFebruary 4, 2020\nΓια τον αντικαπνιστικό νόμο\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\n«Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας»\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».\nΠηγή: ΑΠΕ-ΜΠΕ\nΓράψτε το σχόλιο σας\nΈκτακτο δελτίο επιδείνωσης του καιρού με χιόνια, και ισχυρές καταιγίδες\nA\nA",
                "importance": 97.7551,
                "sentiment": 28.2609
            },
            {
                "id": 441270876,
                "modyfication_date": "2020-02-04 16:51:22",
                "title": "Σύγκρουση στη Βουλή για το μεταναστευτικό",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 16:22:25",
                "url": "https:\/\/www.kathimerini.gr\/1063328\/article\/epikairothta\/politikh\/sygkroysh-sth-voylh-gia-to-metanasteytiko",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σύγκρουση στη Βουλή για το μεταναστευτικό Το προσφυγικό και μεταναστευτικό πρόβλημα της χώρας, βρέθηκε στο επίκεντρο έντονης αντιπαράθεσης μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης, με αφορμή την τροπολογία που έχει κατατεθεί στο υπό συζήτηση ... ",
                "text": "Σύγκρουση στη Βουλή για το μεταναστευτικό\nΤο προσφυγικό και μεταναστευτικό πρόβλημα της χώρας, βρέθηκε στο επίκεντρο έντονης αντιπαράθεσης μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης, με αφορμή την τροπολογία που έχει κατατεθεί στο υπό συζήτηση νομοσχέδιο για την πολιτική προστασία, που προβλέπει τη Σύσταση Μητρώου μελών και εργαζομένων στις ΜΚΟ και ειδική επιχορήγηση προς τους δήμους στα όρια των οποίων λειτουργούν δομές φιλοξενίας προσφύγων.\n«Η πολιτική της κυβέρνησης για την αντιμετώπιση του προσφυγικού και μεταναστευτικού είναι συγκεκριμένη και δεδομένη. Πρώτη της προτεραιότητα είναι η μείωση ροών και οι επιπτώσεις στις τοπικές κοινωνίες», τόνισε χαρακτηριστικά ο υπουργός Μετανάστευσης και Ασύλου Νότης Μηταράκης, απαντώντας στις έντονες επικρίσεις του κοινοβουλευτικού εκπροσώπου του ΣΥΡΙΖΑ Δημήτρη Τζανακόπουλου, που καταλόγισε στη κυβέρνηση ακροδεξιά, ιδεοληπτική διαχείριση του προβλήματος.\n«Η πολιτική της κυβέρνησης είναι η φύλαξη των συνόρων, η ενίσχυση και επιτάχυνση των διαδικασιών ασύλου, οι επιστροφές όσων δεν τηρούν τις προϋποθέσεις, η λειτουργία νέων κέντρων και η διεθνοποίηση του προβλήματος», ανέφερε ο κ. Μηταράκης.\nΟ υπουργός Μετανάστευσης και Ασύλου έκανε λόγο για απαράδεκτη κατάσταση στη Μόρια, ενώ επέκρινε την αξιωματική αντιπολίτευση για τη στάση της.\n«Είστε οι ιδρυτές της Μόριας. Το πρόβλημα της συμφόρησης προκύπτει από τη συμφωνία ΕΕ-Τουρκίας. Όταν χάσατε εντελώς τον έλεγχο και ήρθε η συμφωνία για να περιορίσει τις ροές. Να θυμίσω ότι το 2015 μπήκαν 120.000 πρόσφυγες και μετανάστες και το 2019 8.000. Ήταν στρατηγική σας επιλογή να μην έχει η χώρα κλειστά σύνορα και να τους επιστρέφει πίσω στη Τουρκία με βάσει τις διεθνείς συνθήκες», ανέφερε ο κ. Μηταράκης και συνέχισε:\n«Κάνουμε μια ισορροπημένη μεταναστευτική πολιτική. Συμφωνώ απόλυτα ότι υπάρχει πρόβλημα στα νησιά γιατί δεν καταφέραμε με ταχύτητα να πιάσουμε γρήγορους ρυθμούς στη διαδικασία ασύλου. Εμείς δεν θέλουμε να δυσφορείτε όταν λαμβάνουμε μέτρα για την αποσυμφόρηση».\nΑπαντώντας στις επικρίσεις που δέχθηκε για τα χθεσινά επεισόδια στη Μόρια ο κ. Μηταράκης αντέτεινε ότι ο ΣΥΡΙΖΑ θα έπρεπε να απαιτούσε να προστατευθούν οι πολίτες της Μυτιλήνης.\n«Η κατάσταση στη Μόρια είναι απαράδεκτη. Για αυτό θέλουμε να δημιουργήσουμε τις απαραίτητες δομές. Η ασφάλεια των πολιτών είναι πρωταρχική ανάγκη της χώρας, για αυτό επιταχύνονται οι διαδικασίες για τη δημιουργία κλειστών κέντρων. Είναι αυτονόητο ότι οι παραβατικές συμπεριφορές δεν συνάδουν με την παροχή ασύλου. Ερευνούμε το ενδεχόμενο υποκίνησης», ανέφερε ο υπουργός και υπογράμμισε:\n«Στόχος είναι να έχουμε 200 επιστροφές ανά εβδομάδα για την αποσυμφόρηση των νησιών. Τα νησιά μας έχουν επιφορτιστεί με δυσανάλογο βάρος. Δεν πρέπει να συνεχιστεί αυτή η απαράδεκτη κατάσταση. Στηρίζουμε τις τοπικές κοινωνίες με σχέδιο και αποφασιστικότητα. Αυτή είναι η μεγάλη ιδεολογική μας διαφορά. Και θα κάνουμε ακόμα περισσότερες επιστροφές και θέλουμε να μας στηρίξετε. Όπως θέλουμε να μας στηρίξετε και όταν αποβάλουμε ΜΚΟ γιατί δεν εκπληρώνουν τις υποχρεώσεις τους», υπογράμμισε.\nΈμφαση έδωσε ο κ. Μηταράκης στη δημιουργία Μητρώου για τις ΜΚΟ, τονίζοντας ότι αυστηροποιείται το πλαίσιο των δραστηριοτήτων τους στην ελληνική επικράτεια. «Δεν θα είναι πλέον ένας απρόσωπος Οργανισμός- γιατί υπήρξαν ΜΚΟ που λειτούργησαν υποδειγματικά, όμως υπήρξαν και άλλες που δεν γνωρίζουμε τη δράση τους και θα πρέπει να πιστοποιηθούν. Θα διαγραφούν όσες δεν εγγραφούν στο Μητρώο», τόνισε.\nΟ κ. Μηταράκης υπεραμύνθηκε και της θεσμοθέτησης επιχορήγησης των δήμων τονίζοντας ότι προσβάλει τους ίδιους τους δημάρχους να υποστηρίζεται ότι η οικονομική τους ενίσχυση είναι προϊόν συναλλαγής. «Σε καμία περίπτωση δεν είναι μέρος συνδιαλλαγής, αλλά είναι η υποχρέωση της Πολιτείας να τους συνδράμει οικονομικά λόγω της επιβάρυνσης που έχουν», κατέληξε.\nΑπό την πλευρά του, ο, Δημήτρης Τζανακόπουλος, χαρακτήρισε τη τροπολογία ως παραδοχή της κυβέρνησης της ΝΔ για τα λάθη της και το επιτελικό μπάχαλο που δημιούργησε -όπως είπε- σε ένα από τα κρισιμότερα πεδία όπως είναι το προσφυγικό\/μεταναστευτικό και το οποίο αποτέλεσε και σημείο αιχμής του δόρατος της.\n«Η ιδεοληπτική αντίληψη και πολιτική που εφαρμόζει η κυβέρνηση της ΝΔ είναι αυτή που δημιούργησε τις ακραίες αντιδράσεις και συμπεριφορές των μεταναστών και των προσφύγων», είπε ο κ. Τζανακόπουλος και τόνισε: «Σήμερα η ΝΔ καλείται να διαχειριστεί τις συνέπειες της πολιτικής της. Σπείρατε ανέμους θερίζετε θύελλες».\nΟ κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ καταλόγισε ευθύνες στη κυβέρνηση και για τα χθεσινά επεισόδια στη Λέσβο τονίζοντας:\n«Ήρθατε εδώ όχι για να κάνετε διαπιστώσεις για όσα έγιναν χθες στη Λέσβο, όπου μια καθησυχαστική διαμαρτυρία διαλύθηκε με την άσκηση βίας αλλά για να απαντήσετε γιατί επιλέχθηκε αυτή η διαχείριση της κατάστασης.\nΠήρατε μια Μόρια με 5.000 άτομα και σήμερα με τη πολιτική σας την οδηγήσατε να έχει πάνω από 20.000. Έχει υπερβεί τα όρια της εξαθλίωσης. Οι εμμονές σας η διαχειριστική ανεπάρκεια σας, η ακροδεξιά λογική και η ακραία αντίληψη σας οδήγησε τη χώρα σε αυτή τη κατάσταση. Σας καθιστούμε υπεύθυνους για όσα συμβαίνουν στο κολαστήριο της Λέσβου. Η κατάσταση μπορεί να πυροδοτήσει ακραίες καταστάσεις και θα είστε εσείς ο ηθικός αυτουργός».\n«Πάει πολύ να μέμφεται για απραξία τη σημερινή κυβέρνηση της ΝΔ ο ΣΥΡΙΖΑ, που ο ίδιος τόσα χρόνια εφάρμοζε τη πολιτική ανοικτών συνόρων και της απραξίας. Αυτό το αποτέλεσμα που περιγράψατε είναι της δική σας αλλοπρόσαλλης πολιτικής και της δικής σας αδυναμίας. Εμείς σας καλούμε αντί να κάνετε κριτική να συνδράμετε σε ένα πρόβλημα που έχει μεγάλη διάσταση», αντέτεινε από τη πλευρά του ο κοινοβουλευτικός εκπρόσωπος της ΝΔ Ανδρέας Μπουγάς.\nΣχολιάζοντας τα χθεσινά επεισόδια στη Λέσβο ο κ. Μπουγάς άφησε αιχμές ότι συνέπεσαν με την κατάθεση της τροπολογίας που θεσμοθετηθεί ένα νέο νομικό καθεστώς για τις ΜΚΟ που δρούσαν σε ένα άναρχο πεδίο, και πρόσθεσε ότι «δημιουργούνται ερωτηματικά από ποιους υποκινούνται».\n«Χθες προφανέστατα υπήρξε υποκίνηση από τους εξαθλιωμένους που διαβιούν κάτω από απαράδεκτες συνθήκες. Αυτή η κατάσταση είναι που τους υποκίνησε και είναι το ίδιο το πολιτικό σύστημα που την τροφοδοτεί», τόνισε από την πλευρά του ο πρώην πρόεδρος της Βουλής και βουλευτής του ΣΥΡΙΖΑ, Νίκος Βούτσης.\nΑκόμα, ο κ. Βούτσης ανέφερε ότι τα περί κλειστών κέντρων είναι στον αέρα, καθώς η χώρα έχει δεσμεύσεις έναντι διεθνών συνθηκών, και σημείωσε ότι «η έννοια του ελεγχόμενου δεν σημαίνει ότι θα είναι σε φυλακή και θα του απαγορεύεται η κυκλοφορία».\n«Είστε σε αντιπαράθεση με τα τέρατα τα οποία εσείς θρέψατε», κατέληξε ο κ. Βούτσης.\nΑπό την πλευρά του ο εκπρόσωπος της Ελληνικής Λύσης Αντώνης Μυλωνάκης έκανε λόγο για προσπάθεια της κυβέρνησης να λαδώσει τους δημάρχους ώστε να μην πουν όχι και να δεχτούν στο δήμο τους μετανάστες, αλλά όπως είπε, το σχέδιο της αυτό δεν θα περάσει.\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 95.2041,
                "sentiment": -12.9794
            },
            {
                "id": 441273480,
                "modyfication_date": "2020-02-04 16:51:22",
                "title": "Καθαρό μάτι και ψυχραιμία",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 16:37:33",
                "url": "https:\/\/www.kathimerini.gr\/1063012\/article\/epikairothta\/politikh\/ka8aro-mati-kai-yyxraimia",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Καθαρό μάτι και ψυχραιμία ΑΓΓΕΛΟΣ Μ. ΣΥΡΙΓΟΣ* Ποια πόλη είναι πιο κοντά; Η Βηρυτός ή το Λονδίνο; Εάν θεωρούμε ότι η απάντηση είναι προφανής, ας αναρωτηθούμε πόσοι Ελληνες έχουν ταξιδέψει στη Βηρυτό που απέχει αεροπορικώς λιγότερο από 2 ώρες από την  ... ",
                "text": "Καθαρό μάτι και ψυχραιμία\nΑΓΓΕΛΟΣ Μ. ΣΥΡΙΓΟΣ*\nΠοια πόλη είναι πιο κοντά; Η Βηρυτός ή το Λονδίνο; Εάν θεωρούμε ότι η απάντηση είναι προφανής, ας αναρωτηθούμε πόσοι Ελληνες έχουν ταξιδέψει στη Βηρυτό που απέχει αεροπορικώς λιγότερο από 2 ώρες από την Αθήνα, εν συγκρίσει με το Λονδίνο που απαιτείται διπλάσιος χρόνος. Το κρίσιμο δεν είναι η γεωγραφική γειτνίαση αλλά οι «κυρίαρχες γεωπολιτικές αναπαραστάσεις των Ελλήνων», όπως επισημαίνει ο Πρεβελάκης. Εδώ και πολλά χρόνια έχουμε στραφεί μακριά από τη γεωγραφική περιοχή μας. Ψυχολογικά και διανοητικά είμαστε πολύ πιο κοντά στη Δυτική Ευρώπη εν σχέσει προς τα Βαλκάνια ή πολύ περισσότερο τη βόρεια Αφρική. Οι πρωτοβουλίες της ελληνικής εξωτερικής πολιτικής κατά τις τελευταίες εβδομάδες δείχνουν ότι ανακαλύπτουμε εκ νέου τις χώρες του γεωγραφικού μας περίγυρου.\nΗ Τουρκία ήταν αυτή που μας προσγείωσε στη γεωγραφική πραγματικότητα. Μετά το 1956 η τουρκική αντίληψη ήταν να μην «περικυκλωθεί» στις θαλάσσιες περιοχές της από την Ελλάδα. Εξ ου και η αντίδραση στην ένωση της Κύπρου με την Ελλάδα. Αυτό το δόγμα έχει αλλάξει. Μπορεί Ελλάδα και Κύπρος να παραμένουμε κάρφος στο μάτι της τουρκικής πολιτικής. Το ζητούμενο, όμως, για την Αγκυρα είναι πλέον η επικυριαρχία της από το ιρακινό Κουρδιστάν και τη Συρία έως και τη βόρεια Αφρική.\nΤον Φεβρουάριο του 2018 ο εκπρόσωπος Τύπου του τουρκικού υπουργείου Εξωτερικών είχε πανηγυρίσει: «Είμαστε η πέμπτη χώρα παγκοσμίως σε αριθμό πρεσβειών. Δεν είμαστε μία περιφερειακή αλλά μία παγκόσμια δύναμη». Εάν τα σχόλια περιορίζονταν στο διπλωματικό πεδίο, τα πράγματα θα ήσαν καλά. Η αντίληψη, όμως, περί παγκόσμιας δυνάμεως συνδυαζόταν και με τις δηλώσεις Ερντογάν για μια Τουρκία που ασφυκτιά στα περιορισμένα σύνορα της Λωζάννης. Σταδιακά, μετά το 2011, η Τουρκία ενεπλάκη σε ένα παιχνίδι για μεγάλους παίκτες. Με τη γενναία χρηματοδότηση του Κατάρ προσπαθεί να αποκτήσει επιρροή και να ελέγξει τις χώρες της περιοχής. Εκτός από την ενίσχυση των ενόπλων δυνάμεων, βασικός βραχίονας του νέου τουρκικού δόγματος είναι η υπηρεσία πληροφοριών ΜΙΤ. Αξίζει να αναζητήσει κάποιος στο Διαδίκτυο τις φωτογραφίες του νέου κτιρίου της. Εγκαινιάστηκε στις αρχές του 2020. Πρέπει να είναι 3-4 φορές μεγαλύτερο από το κτίριο της Βουλής των Ελλήνων. Η ΜΙΤ ενισχύει τα ποικιλώνυμα κινήματα των μουσουλμανικών αδελφοτήτων.\nΗ Τουρκία επέλεξε ένα περιφερειακό παιχνίδι υψηλότατου ρίσκου. Καμία μεγάλη δύναμη δεν ενθουσιάζεται βλέποντας έναν νέο παίκτη να αμφισβητεί τις ισορροπίες. Το παράδειγμα της Λιβύης είναι χαρακτηριστικό. Ιταλία και Τουρκία υποστηρίζουν την κυβέρνηση της Τριπόλεως και τον Σαράζ, αλλά η Ρώμη ενοχλείται από τις τουρκικές κινήσεις. Πολύ περισσότερο ενοχλείται η Γαλλία που θεωρεί προνομιακό της πεδίο τη βόρεια Αφρική. Ακόμη και η κατά τα άλλα ήσυχη Τυνησία εξέφρασε την αγανάκτησή της για τις τουρκικές δραστηριότητες. Αλλα κράτη, όπως η Αίγυπτος, αισθάνονται καθημερινά τις αποσταθεροποιητικές συνέπειες της δράσεως της ΜΙΤ. Παράλληλα, Σαουδική Αραβία και Ηνωμένα Αραβικά Εμιράτα βρίσκονται σταθερά απέναντι στην προσπάθεια Ερντογάν να κυριαρχήσει στο σουνιτικό Ισλάμ. Από την Τυνησία και τη Βεγγάζη της Λιβύης μέχρι τον Περσικό Κόλπο διαμορφώνονται συμμαχίες με χαρακτηριστικό τους την αντίθεσή τους στην Τουρκία.\nΕπιπλέον, είναι και η αντικειμενική αδυναμία της Τουρκίας να στηρίξει το νέο της όραμα. Ξανάρχεται διαρκώς στον νου το σχόλιο Αμερικανού διπλωμάτη για την τουρκική εξωτερική πολιτική: «Φιλοδοξίες Rolls Royce αλλά μηχανή Rover». Μοναδικός αρωγός στα φιλόδοξα τουρκικά σχέδια φαίνεται να είναι η Ρωσία. Ο Πούτιν θα ήθελε πολύ να διευθετηθεί το λιβυκό ζήτημα μεταξύ Αγκυρας - Μόσχας. Ο λόγος είναι απλός. Σε αυτή τη σχέση η Μόσχα είναι ο ισχυρός παίκτης που ορίζει τους κανόνες του παιχνιδιού. Τα όρια φάνηκαν τις τελευταίες εβδομάδες στο Ιντλίμπ της Συρίας. Τα προελαύνοντα με τη βοήθεια της Ρωσίας συριακά στρατεύματα ταπεινώνουν καθημερινά τον τουρκικό στρατό που έχει φυλάκια στην περιοχή.\nΜέσα σε αυτή τη ρευστότητα καλούμαστε να κινηθούμε κι εμείς. Ανακαλύπτοντας τη γεωγραφική μας περιοχή, βρίσκουμε ξαφνικά συμμάχους και ερείσματα. Ορθώς στρεφόμαστε στα κράτη που βρίσκονται γεωγραφικά κοντά μας και αντιμετωπίζουν κι εκείνα την τουρκική απειλή. Χρειάζεται όμως καθαρό μάτι για να εντοπίσουμε τις σωστές συμμαχίες και ψυχραιμία απέναντι σε έναν θορυβώδη και ανασφαλή Ερντογάν. Στην αγωνία του να φέρει κάποιο αποτέλεσμα, κάνει ακραίες κινήσεις. Τα μηνύματα με τις κόκκινες γραμμές μας πρέπει να είναι σαφή και πειστικά. Το ενδιαφέρον είναι ότι, επιδιώκοντας να ακυρώσουμε το παράνομο μνημόνιο Τουρκίας - Λιβύης, πέσαμε στην αχίλλειο πτέρνα του νέου δόγματος της τουρκικής εξωτερικής πολιτικής: τη Λιβύη.\n* Ο κ. Αγγελος Συρίγος είναι αναπλ. καθηγητής Διεθνούς Δικαίου και Εξωτερικής Πολιτικής, βουλευτής της Ν.Δ. στην Α΄ Αθηνών.",
                "importance": 95.2041,
                "sentiment": 11.0795
            },
            {
                "id": 441270860,
                "modyfication_date": "2020-02-04 16:51:23",
                "title": "Κυρ. Μητσοτάκης: Σημαντικά κεφάλαια από χώρες του Κόλπου για στήριξη της ελληνικής οικονομίας",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 16:22:24",
                "url": "https:\/\/www.kathimerini.gr\/1063322\/article\/epikairothta\/politikh\/kyr-mhtsotakhs-shmantika-kefalaia-apo-xwres-toy-kolpoy-gia-sthri3h-ths-ellhnikhs-oikonomias",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Κυρ. Μητσοτάκης: Σημαντικά κεφάλαια από χώρες του Κόλπου για στήριξη της ελληνικής οικονομίας «Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε  ... ",
                "text": "Κυρ. Μητσοτάκης: Σημαντικά κεφάλαια από χώρες του Κόλπου για στήριξη της ελληνικής οικονομίας\n«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Αμπου Ντάμπι, κατά την ολοκλήρωση της επίσκεψής του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα.\nΣχετικά με τις συζητήσεις που είχε στις δύο χώρες για την οικονομία και την προσέλκυση επενδύσεων σημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες».\nΠαράλληλα, τόνισε πως «είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Εχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Άμπου Ντάμπι», συμπλήρωσε ο πρωθυπουργός.\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 95.2041,
                "sentiment": 19.2308
            },
            {
                "id": 441273111,
                "modyfication_date": "2020-02-04 16:51:23",
                "title": "Κόντρα στη Βουλή για την κλήτευση Τουλουπάκη",
                "medium": "euro2day.gr",
                "medium_id": 20,
                "medium_group": "WEB",
                "medium_pageviews": 12499480,
                "is_blog": 0,
                "date": "2020-02-04 16:35:50",
                "url": "https:\/\/www.euro2day.gr\/news\/politics\/article\/2005776\/kontra-sth-voylh-gia-thn-klhteysh-toyloypakh.html",
                "advertising_value_equivalency": 263,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το Κίνημα Αλλαγής ζητά να κληθεί και να εξεταστεί χωρίς όρκο η εισαγγελέας Διαφθοράς Ε. Τουλουπάκη. Για κλήτευση με την ιδιότητα της υπόπτου και όχι ως απλή μάρτυρα κάνουν λόγο κοινοβουλευτικές πηγές. Τι λένε ΝΔ και ΣΥΡΙΖΑ. Με γραπτό αίτημα στην  ... ",
                "text": "Το Κίνημα Αλλαγής ζητά να κληθεί και να εξεταστεί χωρίς όρκο η εισαγγελέας Διαφθοράς Ε. Τουλουπάκη. Για κλήτευση με την ιδιότητα της υπόπτου και όχι ως απλή μάρτυρα κάνουν λόγο κοινοβουλευτικές πηγές. Τι λένε ΝΔ και ΣΥΡΙΖΑ.\nΜε γραπτό αίτημα στην προανακριτική επιτροπή της Βουλής το  Κίνημα Αλλαγής  ζητά να κληθεί και να εξεταστεί χωρίς όρκο η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη. Αναφέρει πως αυτό γίνεται \"επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων\". Κοινοβουλευτικές πηγές ανέφεραν πως αυτό ουσιαστικά σημαίνει κλήτευση με την ιδιότητα της υπόπτου και όχι ως απλή μάρτυρα. Υπέρ του αιτήματος, σύμφωνα με πληροφορίες, είναι και η  Νέα Δημοκρατία . \"Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;\", ήταν η απάντηση του Σπύρου Λάππα από την πλευρά του  ΣΥΡΙΖΑ . Σημειώνεται πως ο Κ. Φρουζής είναι ο πρώην ισχυρός άνδρας της Novartis, που έχει ήδη καταθέσει στην επιτροπή.",
                "importance": 88.15,
                "sentiment": 3.6364
            },
            {
                "id": 441274310,
                "modyfication_date": "2020-02-04 16:51:24",
                "title": "Ν. Βούτσης: Η ΝΔ υλοποιεί συνειδητά την απάνθρωπη στρατηγική της αποτροπής στο προσφυγικό (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:48",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678408\/n-boutses-e-nd-ylopoiei-syneideta-ten-apanthrope-strategike-tes-apotropes-sto-prosphygiko-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η εξαθλίωση των προσφύγων-μεταναστών είναι ο υποκινητής των χθεσινών γεγονότων στη Μόρια» Οι συνθήκες εξαθλίωσης μέσα στις οποίες διαβιούν οι δεκάδες χιλιάδες πρόσφυγες και μετανάστες είναι ο μοναδικός υποκινητής των χθεσινών γεγονότων στη Μόρια  ... ",
                "text": "«Η εξαθλίωση των προσφύγων-μεταναστών είναι ο υποκινητής των χθεσινών γεγονότων στη Μόρια»\nΟι συνθήκες εξαθλίωσης μέσα στις οποίες διαβιούν οι δεκάδες χιλιάδες πρόσφυγες και μετανάστες είναι ο μοναδικός υποκινητής των χθεσινών γεγονότων στη Μόρια της Λέσβου επεσήμανε στην Ολομέλεια του Κοινοβουλίου ο Νίκος Βούτσης.\n«Σας λέω ότι προφανέστατα εχθές υπήρξε υποκίνηση. Υπήρξε υποκίνηση από αυτήν την κατάσταση. Από το ότι αναγκάζονται να διαβιούν μέσα στην εξαθλίωση. Αλλά και από την τεράστια επικινδυνότητα που έχει αυτός ο ασύλληπτα μεγάλος πληθυσμός μέσα σε ένα νησί για τους ίδιους αυτούς τους ανθρώπους. Αυτό τους υποκίνησε και από ότι φαίνεται τέτοιου είδους υποκίνηση την τροφοδοτεί λιγάκι το ίδιο το πολιτικό σύστημα» τόνισε ο τέως πόεδρος της Βουλής σε παρέμβασή του για την κυβερνητική τροπολογία Μηταράκη.\nΠαράλληλα ο Νίκος Βούτσης τόνισε ότι η ΝΔ υλοποιεί συνειδητά την απάνθρωπη στρατηγική της αποτροπής στο προσφυγικό-μεταναστευτικό ζήτημα, προσθέτοντας ότι το πρόγραμμά και οι σχεδιασμοί της για κλειστά κέντρα βρίσκονται στον αέρα αφού υπάρχουν οι διεθνείς κανόνες, το ευρωπαϊκό δίκαιο και οι δεσμεύσεις της χώρας μας, και προσωπικά του Πρωθυπουργού, προς τον Ύπατο Αρμοστή του ΟΗΕ κ. Φιλίπο Γκράντι.\nΑναλυτικά η παρέμβαση του Ν. Βούτση:\n«Κυρίες και κύριοι συνάδελφοι, κύριε πρόεδρε, ήθελα να πω ότι τα προηγούμενα χρόνια είχε τεθεί έξω από τη ρητορική αυτής της αίθουσας ο όρος «λαθρομετανάστες» και υπήρξε γι’ αυτό κοινή συναίνεση. Ίσως οι νεότεροι συνάδελφοι της Νέας Δημοκρατίας, εννοώ οι νεότεροι που είστε εδώ, δεν γνωρίζετε ότι κοινή συναινέσει και λόγω της παρουσίας της Χρυσής Αυγής σταματούσαμε από το Προεδρείο όποιον χρησιμοποιούσε αυτήν την ορολογία. Βεβαίως τώρα, υπάρχει η εξέλιξη ότι είχε μπει στην επίσημη ρητορική και μέρους της κυβερνώσας παράταξης.\nΕάν άκουγε κανείς προηγούμενα την αντίκρουση σε αυτά που είπε ο κύριος Tζανακόπουλος θα θεωρούσαν ότι αναιτιολόγητα και χωρίς επιχειρήματα ο κοινοβουλευτικός μας εκπρόσωπος έθεσε ορισμένα ζητήματα αξιωματικά. Μάλιστα ακούστηκε ξανά από τον υπουργό η αιτίαση περί ιδεοληψίας. Ουδέν ψευδέστερο. Δυστυχώς. Δεν πρόκειται περί μιας ιδεολογικής αντιπαράθεσης μεταξύ μας. Ίσως δεν έχει γίνει απολύτως αντιληπτό. Βεβαίως όμως έχει και τέτοια στοιχεία.\nΚύριοι και Κυρίες της Κυβέρνησης είκοσι δύο (22) εργαζόμενοι υπήρχαν στη Μόρια όταν ήταν 5.000 οι φιλοξενούμενοι εκεί τον Ιούλιο. Είκοσι δύο (22) είναι και τώρα που είναι τετραπλάσιος ο πληθυσμός και ενώ ενδιάμεσα ήταν πασίγνωστο ότι λείπανε πάρα πολλές ειδικότητες, οι οποίες είναι απολύτως αναγκαίες. Από γιατρούς, διερμηνείς και άλλους για να κρατούν ένα τόσο μεγάλο κέντρο φιλοξενίας. Τελείωσαν οι συμβάσεις τους και δεν ανανεώθηκαν. Αυτά δηλαδή που είπε ο κύριος Τζανακόπουλος. Ότι πρόκειται περί μιας απολύτως απάνθρωπης στρατηγικής αποτροπής μέσω του μηνύματος που θα στέλνετε έξω για να μην έρθουν άλλοι, δηλαδή να περνάνε σε άθλιες κυριολεκτικά συνθήκες, είναι απολύτως αληθή. Και τα στοιχεία επ’ αυτών είναι γνωστά, δημοσιοποιημένα, όλο αυτό τον καιρό.\nΣας λέω δε ότι προφανέστατα εχθές υπήρξε υποκίνηση. Υπήρξε υποκίνηση από αυτήν την κατάσταση. Από το ότι αναγκάζονται να διαβιούν μέσα στην εξαθλίωση. Αλλά και από την τεράστια επικινδυνότητα που έχει αυτός ο ασύλληπτα μεγάλος πληθυσμός μέσα σε ένα νησί για τους ίδιους αυτούς τους ανθρώπους. Αυτό τους υποκίνησε και από ότι φαίνεται τέτοιου είδους υποκίνηση την τροφοδοτεί λιγάκι το ίδιο το πολιτικό σύστημα.\nΥπάρχει το πρόγραμμα ΕΣΤΙΑ, υπάρχει το ΦΙΛΟΞΕΝΙΑ, υπάρχουν τα άλλα προγράμματα τα οποία δεν τα ονομάτισε ο κ. Υπουργός και δεν ξέρω γιατί. Μάλιστα δεν ονοματίζονται ούτε στην τροπολογία. Είναι εγκεκριμένα σε όλους τους διεθνείς οργανισμούς και σε επίπεδο Ε.Ε. Η Κυβέρνηση έχει αναλάβει δεσμεύσεις έναντι και του κ. Γκράντι, του ύπατου αρμοστή του ΟΗΕ. Κάναμε εδώ αναλυτική ακρόαση επ’ αυτών των ζητημάτων του κυρίου Γκράντι, στην Επιτροπή Εξωτερικών και Άμυνας και είναι σαφές ότι υπάρχουν δεσμεύσεις. Και αυτό το φύλλο συκής περί κλειστών κέντρων, που δεν θα είναι ανοιχτά και τα λοιπά, είναι νομίζω στον αέρα. Γιατί στην αναλυτική ακρόαση που κάναμε διευκρινίστηκε απολύτως ότι ο ίδιος ο Πρωθυπουργός δεσμεύτηκε στον κ. Γκράντι ότι η έννοια του ελεγχόμενου θα είναι ότι θα κρατιούνται λίστες  ώστε να γνωρίζουν ποιοι είναι μέσα και ποιοι όχι. Δεν θα είναι όμως φυλακές. Δεν θα απαγορεύεται η κυκλοφορία τους όπως λένε όλες οι διεθνείς συνθήκες και στις οποίες έχουμε δεσμευτεί ως χώρα.\nΆρα λοιπόν η φιλολογία περί κλειστών κέντρων, αν εννοείτε κι αν ετοιμάζετε φυλακίσεις, είναι στον αέρα. Η βοήθεια για τα προγράμματα, για το ΕΣΤΙΑ και για το ΦΙΛΟΞΕΝΙΑ, πρέπει να δοθεί. Κι εμείς είπαμε ότι στις τοπικές κοινωνίες, γιατί πρέπει να γίνει διάλογος με τις τοπικές κοινωνίες για να εφαρμοστούν αυτά τα προγράμματα, πρέπει να υπάρξει η μέγιστη βοήθεια.\nΕίστε σε επαφή και σε αντιπαράθεση αυτή τη στιγμή με τα «τέρατα» που θρέψατε, όπως και στο ζήτημα της Συμφωνίας των Πρεσπών και για το προσφυγικό-μεταναστευτικό ζήτημα. Έχω πάει σε πάρα πολλούς Νομούς στην Περιφέρεια και σας λέω ότι θρέψατε «τέρατα».\nΑντί λοιπόν να αφήνετε αυτές τις αντιλήψεις να περπατάνε μέσα στη χώρα μας καλό θα ήταν να αναγνωρίσετε αυτό που είχε πει και ο Πρωθυπουργός εδώ, ότι δηλαδή είναι ένα ζήτημα που αφορά στη γεωπολιτική θέση της χώρας. Είναι ένα θέμα που έρχεται από το μέλλον. Δεν ήρθε στη βάση μιας πολιτικής. Υπάρχει ζήτημα και θα υπάρχει και για τη χώρα μας που είναι πύλη εισόδου όπως κ. Μηταράκη, φτάσαμε να έχουμε  33 εκατομμύρια τουρίστες «αξιοποιώντας» το ότι υπήρξε η κρίση στην Ανατολική Μεσόγειο, στην Τουρκία, στην Αίγυπτο και αλλού.\nΥπάρχουν τα καλά και τα κακά, υπάρχουν τα προβλήματα που πρέπει να επιλυθούν. υπάρχει μία αντιμετώπιση, η οποία θα πρέπει να έχει στο επίκεντρό της κυρίως να ληφθούν αποφάσεις σε επίπεδο Ε.Ε.  Εσείς αθωώνετε το ότι ακόμα το Δουβλίνο δεν έχει αλλάξει, δηλαδή δεν έχει καταργηθεί για να αναπνεύσει και η χώρα και να μπορεί να προχωρήσει η Δήλωση Ε.Ε.-Τουρκίας.  Αθωώνετε επιπλέον τις χώρες του Βίζεγκραντ κι όχι μόνο, που δεν προχωρούν στην ανάληψη της ευθύνης για το μέρισμα για όλες αυτές τις ροές που θα πάρουν στην Ε.Ε.\nΕμμέσως αθωώνετε και την Τουρκία και τις πιέσεις που ασκούνται από την ηγεσία της σε βάρος αυτών των ανθρώπων και σε βάρος βεβαίως και της χώρας μας. ‘Όλο αυτό για χρόνια το αναδεικνύατε σαν ένα εσωπολιτικό, εσωκομματικό ζήτημα μέσα στη χώρα, στη βάση της πολιτικής του ΣΥΡΙΖΑ. Τώρα το αντιμετωπίζετε θεωρητικά στην πραγματική του διάσταση του, πλην όμως τα σχέδια και οι τροπολογίες που μας φέρνετε, ανομολόγητα ή ομολογημένα, οδηγούν στην παραπέρα όξυνση αυτής της κατάστασης.\nΛυπούμαστε πολύ. Από την άλλη είμαστε δίπλα σας σε ότι αφορά και τα κονδύλια και την πειθώ στις κοινωνίες σε όλο τον Ηπειρωτικό κορμό έτσι ώστε να αποφορτιστούν άμεσα τα νησιά και να υπάρξουν και ανθρώπινα Κέντρα φιλοξενίας. Το έχουμε πει πολλές φορές και θα σας το λέμε όσα χρόνια κι αν χρειαστεί, ότι το προσφυγικό-μεταναστευτικό είναι ένα θέμα που έρχεται από το μέλλον».",
                "importance": 84.925,
                "sentiment": -0.5445
            },
            {
                "id": 441274315,
                "modyfication_date": "2020-02-04 16:51:24",
                "title": "Στ.Αραχωβίτης: Ανικανότητα και αδιαφορία του αρμόδιου υπουργείου για την τιμή του ελαιολάδου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:49",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678193\/st-arachobites-anikanoteta-kai-adiaphoria-tou-armodiou-ypourgeiou-gia-ten-time-tou-elaioladou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ποιες είναι οι προτάσεις τις οποίες προτείνει στην ελληνική κυβέρνηση» αναρωτήθηκε ο τομεάρχης Αγροτικής Ανάπτυξης του ΣΥΡΙΖΑ, αναφορικά με τη στήριξη των ελαιοπαραγωγών «Η ανικανότητα στη διαχείριση των διαρκών συσσωρευόμενων προβλημάτων και η  ... ",
                "text": "«Ποιες είναι οι προτάσεις τις οποίες προτείνει στην ελληνική κυβέρνηση» αναρωτήθηκε ο τομεάρχης Αγροτικής Ανάπτυξης του ΣΥΡΙΖΑ, αναφορικά με τη στήριξη των ελαιοπαραγωγών\n«Η ανικανότητα στη διαχείριση των διαρκών συσσωρευόμενων προβλημάτων και η αδιαφορία για την εξεύρεση λύσεων έχουν και τα όριά τους. Όπως άλλωστε και η επιλεκτική πληροφόρηση και η προσπάθεια επικοινωνιακής διαχείρισης από την πλευρά της σημερινής πολιτικής ηγεσίας του υπουργείου Αγροτικής Ανάπτυξης και Τροφίμων», σημείωσε ο τομεάρχης Αγροτικής Ανάπτυξης του ΣΥΡΙΖΑ, Σταύρος Αραχωβίτης, αναφορικά με την τιμή του ελαιολάδου.\nΕπιπλέον, ο ίδιος πρόσθεσε ότι «ο Αλέξης Τσίπρας από τη Λακωνία, αναφέρθηκε στο πλήρες ιστορικό της προσπάθειας ανεύρεσης πόρων για τη στήριξη των ελαιοκαλλιεργητών και της ελαιοκαλλιέργειας. Αναφέρθηκε στη διαδικασία κατά την οποία ο πρώην Επίτροπος Γεωργίας Φιλ Χόγκαν δεσμεύτηκε να εξετάσει ενίσχυση 60 εκατ. ευρώ, επιπλέον των 50 εκατ. ευρώ που είχαμε διασφαλίσει από τα de minimis επί υπουργίας μου».\n«Όλο το ιστορικό της προσπάθειας αυτής υπάρχει, τόσο στις επιστολές που ανταλλάχτηκαν μεταξύ του ελληνικού υπουργείου Αγροτικής Ανάπτυξης και Τροφίμων και των Ευρωπαϊκών Αρχών όσο και στα επίσημα δελτία Τύπου της πολιτικής ηγεσίας του ΥΠΑΑΤ. Για να καταδειχτεί η αδιαφορία της σημερινής πολιτικής ηγεσίας θα σταθώ μόνο στην\nσυνάντησή\nμου με τον πρ. Επίτροπο Χόγκαν στις 17 Ιουνίου στις Βρυξέλλες» υπογράμμισε ο βουλευτής του ΣΥΡΙΖΑ και πρόσθεσε ότι το σχετικό δελτίο Τύπου καταλήγει ως εξής: «Ο Επίτροπος, ο οποίος είχε ήδη μελετήσει το αίτημα της χώρας μας, δεσμεύτηκε ότι θα το εξετάσει, όπως και τις προτάσεις που τέθηκαν και πολύ σύντομα θα έχει καταλήξει σε πρόταση, σε συνεννόηση με τις άλλες υπηρεσίες της Ευρωπαϊκής Επιτροπής, όπως η DG AGRI (Γενική Διεύθυνση Γεωργίας και Αγροτικής Ανάπτυξης)».\n«Οι προτάσεις τις οποίες είχε καταθέσει τότε η ελληνική πλευρά και συζητήθηκαν με τον Επίτροπο και τους συνεργάτες του από την DG AGRI ήταν:\n1. Ενισχύσεις για την αποκατάσταση ζημιών που προκαλούνται από επιβλαβείς για τα φυτά οργανισμούς ή από δυσμενή κλιματικά φαινόμενα, βάσει του κανονισμού  702\/2014.\n2. Ενισχύσεις ήσσονος σημασίας (de minimis), βάσει του κανονισμού 1408\/2013.\n3. Άλλες  λύσεις ή συνδυασμός λύσεων.\nΤο επίδικο ερώτημα που τίθεται είναι «αν ο πρ. Επίτροπος απάντησε, όπως είχε δεσμευτεί, και ποιες ήταν οι προτάσεις τις οποίες προτείνει στην ελληνική κυβέρνηση» επεσήμανε ο Στ.Αραχωβίτης και πρόσθεσε ότι «η κυβέρνηση ΣΥΡΙΖΑ είχε προετοιμαστεί να διαθέσει 50 εκατ. ευρώ, μέσω του μηχανισμού de minimis, και ζητούσε τρόπο χρήσης άλλων 60 εκατ. ευρώ βάσει της πρότασης που θα προέκρινε ο πρ. Επίτροπος. Συνολικά θα διέθετε για τη στήριξη των ελαιοπαραγωγών 110 εκατ. ευρώ».\nΤέλος, ο Σταύρος Αραχωβίτης επεσήμανε ότι «απάντηση μέχρι τις 5 Ιουλίου 2019 που είχα την ευθύνη του υπουργείου δεν έλαβα. Αν τέτοια επιστολή από τον πρ. Επίτροπο έχει έρθει στο ΥπΑΑΤ, αυτή θα πρέπει ΑΜΕΣΑ να δημοσιοποιηθεί για να ενημερωθεί ο ελληνικός λαός. Το μόνο βέβαιο είναι ότι η Ευρωπαϊκή Επιτροπή, όπως πάντα σε μια τέτοια -εφόσον υπάρχει- επιστολή θα αναφέρει διεξοδικά όλα τα διαθέσιμα εργαλεία. Άρα, το ερώτημα εντέλει είναι, ποιο από αυτά έχει έστω στοιχειωδώς δρομολογηθεί από την σημερινή ηγεσία του ΥπΑΑΤ».",
                "importance": 84.925,
                "sentiment": 0
            },
            {
                "id": 441274314,
                "modyfication_date": "2020-02-04 16:51:24",
                "title": "Συνεδριάζει αύριο το πρωί η ΠΓ του ΣΥΡΙΖΑ",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:49",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678418\/synedriazei-aurio-to-proi-e-pg-tou-syriza",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η συνεδρίαση θα γίνει στα κεντρικά γραφεία του κόμματος στις 11.00 Η Πολιτική Γραμματεία του ΣΥΡΙΖΑ, θα συνεδριάσει αύριο Τετάρτη, στις 11.00 το πρωί. Η συνεδρίαση θα γίνει στα κεντρικά γραφεία του κόμματος.",
                "text": "Η συνεδρίαση θα γίνει στα κεντρικά γραφεία του κόμματος στις 11.00\nΗ Πολιτική Γραμματεία του ΣΥΡΙΖΑ, θα συνεδριάσει αύριο Τετάρτη, στις 11.00 το πρωί.\nΗ συνεδρίαση θα γίνει στα κεντρικά γραφεία του κόμματος.",
                "importance": 84.925,
                "sentiment": 0
            },
            {
                "id": 441274317,
                "modyfication_date": "2020-02-04 16:51:25",
                "title": "Ρ.Δούρου: Στη Μόρια έχουμε το χρονικό ενός προαναγγελθέντος θανάτου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:50",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678428\/r-dourou-ste-moria-echoume-to-chroniko-enos-proanangelthentos-thanatou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Όσοι από τον περασμένο Σεπτέμβριο είχαμε κρούσει τον κώδωνα του κινδύνου και προειδοποιούσαμε ότι οδηγούμαστε στη σημερινή κατάσταση, δεν το κάναμε από αντιπολιτευτικό οίστρο αλλά από αίσθηση ευθύνης», σημείωσε η Ρένα Δούρου για το προσφυγικό « ... ",
                "text": "«Όσοι από τον περασμένο Σεπτέμβριο είχαμε κρούσει τον κώδωνα του κινδύνου και προειδοποιούσαμε ότι οδηγούμαστε στη σημερινή κατάσταση, δεν το κάναμε από αντιπολιτευτικό οίστρο αλλά από αίσθηση ευθύνης», σημείωσε η Ρένα Δούρου για το προσφυγικό\n«Σήμερα στη Μόρια έχουμε το χρονικό ενός προαναγγελθέντος θανάτου», τόνισε μεταξύ άλλων η Ρένα Δούρου, μέλος της Πολιτικής Γραμματείας του ΣΥΡΙΖΑ, τομεάρχης Κλιματικής Αλλαγής, Περιβάλλοντος και Ενέργειας, μιλώντας σήμερα στο ραδιόφωνο Ελλάδα 94,3.\nΗ ίδια πρόσθεσε ότι «όσοι από τον περασμένο Σεπτέμβριο είχαμε κρούσει τον κώδωνα του κινδύνου και προειδοποιούσαμε ότι οδηγούμαστε στη σημερινή κατάσταση, δεν το κάναμε από αντιπολιτευτικό οίστρο αλλά από αίσθηση ευθύνης. Η κυβέρνηση Μητσοτάκη δίνει διαρκώς την εντύπωση ότι χειρίζεται όλα τα θέματα στη βάση της επικοινωνίας και μόνο».\nΠαράλληλα, η Ρ.Δούρου επεσήμανε ότι «και στα θέματα της περιβαλλοντικής κρίσης έχουμε την ίδια επιφανειακή προσέγγιση από την πλευρά του πρωθυπουργού Κ. Μητσοτάκη», προσθέτοντας ότι «σήμερα η, κατά τα άλλα “πράσινη” κυβέρνηση Μητσοτάκη έχει παγώσει την αξιοποίηση των πόρων του Ταμείου Δίκαιης Μετάβασης των λιγνιτικών περιοχών που, χάρη στις προσπάθειες του Αλέξη Τσίπρα και του Σωκράτη Φάμελλου, πρώτη είχε συστήσει η χώρα μας».\nΤα 8 ερωτήματα για την επίσκεψη Μητσοτάκη στη Σ. Αραβία\nΜε αφορμή την επίσκεψη Κ. Μητσοτάκη στη Σαουδική Αραβία και τα ΗΑΕ, η Ρένα Δούρου έθεσε 8 ερωτήματα: «Με ποια εντολή οι Έλληνες στρατιωτικοί που θα πάνε στο Ριάντ, θα μετέχουν στην αεράμυνα μιας ξένης χώρας; Έχει σταθμίσει καλά αυτή την κίνησή της η κυβέρνηση; Έχει σταθμίσει τις επιπτώσεις της; Έχει υπολογίσει τον αντίκτυπό της για την ενεργειακή πολιτική της πατρίδας μας; Για τις συμμαχίες της χώρας μας, για παράδειγμα με το Ιράν; Για τις υπόλοιπες συμμαχίες της Ελλάδας; Έχει σκεφθεί τις συνέπειες αυτού του τυφλού ατλαντισμού; Αυτής της τυφλής ευθυγράμμισης με ένα μόνο κομμάτι μιας σκακιέρας που σήμερα αναδιατάσσεται σε όλα τα επίπεδα;»\n«Ο ΣΥΡΙΖΑ δεν έχει πάρει τον ολισθηρό δρόμο της τυφλής και στείρας αντιπολίτευσης που είχε ακολουθήσει ο κ. Μητσοτάκης για παράδειγμα στο θέμα της συμφωνίας των Πρεσπών», παρατήρησε η τομεάρχης Κλιματικής Αλλαγής, Περιβάλλοντος και Ενέργειας.\nΤα βασικά σημεία της συνέντευξης της Ρ. Δούρου:",
                "importance": 84.925,
                "sentiment": -6.9364
            },
            {
                "id": 441274311,
                "modyfication_date": "2020-02-04 16:51:25",
                "title": "Τμήμα Εργατικής Πολιτικής ΣΥΡΙΖΑ: Η κυβέρνηση καταργεί το θεσμικό πλαίσιο που διέπει τις εργασιακές σχέσεις στα ΚΤΕΛ",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:48",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678309\/tmema-ergatikes-politikes-syriza-e-kybernese-katargei-to-thesmiko-plaisio-pou-diepei-tis-ergasiakes-scheseis-sta-ktel",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η κυβέρνηση προκειμένου να εξυπηρετήσει απροκάλυπτα τα συμφέροντα των ιδιοκτητών των ΚΤΕΛ καταργεί τη δυνατότητα υπογραφής του κανονισμού εργασίας στα πλαίσια της συλλογικής διαπραγμάτευσης και ουσιαστικά τη συλλογική αυτονομία», σημειώνει το τμήμα ... ",
                "text": "«Η κυβέρνηση προκειμένου να εξυπηρετήσει απροκάλυπτα τα συμφέροντα των ιδιοκτητών  των ΚΤΕΛ καταργεί τη δυνατότητα υπογραφής του κανονισμού εργασίας στα πλαίσια της συλλογικής διαπραγμάτευσης και ουσιαστικά τη συλλογική αυτονομία», σημειώνει το τμήμα Εργατικής Πολιτικής του ΣΥΡΙΖΑ\nΤους αγώνες των εργαζομένων στα ΚΤΕΛ για την απόσυρση της παρ. 3 του άρθρου 33 του νομοσχεδίου του υπουργείου Μεταφορών, «με το οποίο η κυβέρνηση καταργεί ουσιαστικά το θεσμικό πλαίσιο που διέπει τις εργασιακές σχέσεις στα ΚΤΕΛ, οδηγώντας τα εργασιακά δικαιώματα στον κλάδο πολλές δεκαετίες πίσω», στηρίζει το τμήμα Εργατικής Πολιτικής του ΣΥΡΙΖΑ.\nΌπως τονίζεται στην ίδια ανακοίνωση «ο αντεργατικός “οδοστρωτήρας” της ΝΔ συνεχίζει στον δρόμο της κατεδάφισης των εργασιακών δικαιωμάτων. Η κυβέρνηση προκειμένου να εξυπηρετήσει απροκάλυπτα τα συμφέροντα των ιδιοκτητών  των ΚΤΕΛ καταργεί τη δυνατότητα υπογραφής του κανονισμού εργασίας στα πλαίσια της συλλογικής διαπραγμάτευσης και ουσιαστικά τη συλλογική αυτονομία, όπως καταγγέλλει η Ομοσπονδία Συνδικάτων Μεταφορών Ελλάδας (ΟΣΜΕ)».\n«Συγχρόνως δίνει το δικαίωμα στους μετόχους των ΚΤΕΛ να αποφασίζουν οι ίδιοι για τα ωράρια εργασίας και άλλα θέματα τα όποια μέχρι σήμερα ρυθμίζονταν με προεδρικά διατάγματα, καθώς όχι μόνο αφορούν δημόσιες συγκοινωνίες αλλά σχετίζονται και με τη δημόσια ασφάλεια», σημειώνει το τμήμα Εργατικής Πολιτικής του ΣΥΡΙΖΑ.\nΤέλος στην ίδια ανακοίνωση ζητείται η άμεση απόσυρση των επίμαχων διατάξεων του άρθρου 33 του νομοσχεδίου, «οι οποίες στο βωμό της εξυπηρέτησης συγκεκριμένων συμφερόντων κατεδαφίζουν τα δικαιώματα του κόσμου της εργασίας στα ΚΤΕΛ και δημιουργούν κινδύνους για την οδική ασφάλεια».",
                "importance": 84.925,
                "sentiment": 24.4898
            },
            {
                "id": 441274305,
                "modyfication_date": "2020-02-04 16:51:25",
                "title": "Το μήνυμα του Ανδρ. Ξανθού για την παγκόσμια ημέρα κατά του καρκίνου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:46",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678223\/to-menyma-tou-andr-xanthou-gia-ten-pankosmia-emera-kata-tou-karkinou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ο νόμος 4368\/2016 ήταν επένδυση στην κοινωνική συνοχή και στην ανθρώπινη αξιοπρέπεια σε περίοδο Μνημονίων και λιτότητας» «Να διαφυλάξουμε τη μεγάλη κοινωνική κατάκτηση της εγγυημένης, δωρεάν και καθολικής πρόσβασης των καρκινοπαθών,  ... ",
                "text": "«Ο νόμος 4368\/2016 ήταν επένδυση στην κοινωνική συνοχή και στην ανθρώπινη αξιοπρέπεια σε περίοδο Μνημονίων και λιτότητας»\n«Να διαφυλάξουμε τη μεγάλη κοινωνική κατάκτηση της εγγυημένης, δωρεάν και καθολικής πρόσβασης των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους (ΦΥΚ)» τονίζει ο τομεάρχης Υγείας του ΣΥΡΙΖΑ Ανδρέας Ξανθός με αφορμή την παγκόσμια ημέρα κατά του καρκίνου.\nΌπως σημειώνει ο πρώην υπουργός Υγείας, ο νόμος 4368\/2016 ήταν επένδυση στην κοινωνική συνοχή και στην ανθρώπινη αξιοπρέπεια σε περίοδο Μνημονίων και λιτότητας.",
                "importance": 84.925,
                "sentiment": 87.5
            },
            {
                "id": 441274316,
                "modyfication_date": "2020-02-04 16:51:26",
                "title": "Ο Ευκλ. Τσακαλώτος απαντά στην “κοπτοραπτική” του Αδ. Γεωργιάδη",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:49",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678331\/o-eukl-tsakalotos-apanta-sten-koptoraptike-tou-ad-georgiade",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας» Για κοπτοραπτική δηλώσεών του κατηγορεί τον Άδωνι Γεωργιάδη ο τομεάρχης Οικονομικών της Κ.Ο. του ΣΥΡΙΖΑ Ευκλείδης Τσακαλώτος.  ... ",
                "text": "«Προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας»\nΓια κοπτοραπτική δηλώσεών του κατηγορεί τον Άδωνι Γεωργιάδη ο τομεάρχης Οικονομικών της Κ.Ο. του ΣΥΡΙΖΑ Ευκλείδης Τσακαλώτος.\nΌπως σημειώνει, ο υπουργός Ανάπτυξης «προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας. Πέραν της γνωστής αγαπημένης συνήθειας της κοπτοραπτικής - όταν δεν αναθεωρεί τα ιστορικά γεγονότα - θα προσπαθήσω όσο πιο απλά μπορώ να εξηγήσω στον κ. υπουργό ότι:\nΗ αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε  σε περίοδο μη κανονικότητας.\nΚαι περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν, όταν ο κόσμος έχει συσσωρευμένα χρέη και υποχρεώσεις».\nΕπίσης, ο Ευκλ. Τσακαλώτος υπενθυμίζει στον Αδ. Γεωργιάδη ότι «καθήκον της πολιτείας είναι η προστασία του κοινωνικού συνόλου, τουλάχιστον των πιο αδύναμων μερών της και η ενίσχυση της κοινωνικής συνοχής.\nΗ ΝΔ δεσμεύτηκε ότι θα καταργήσει την προστασία της πρώτης κατοικίας και δεν είναι καθόλου ξεκάθαρη για το αν θα υπάρχει κάποια μέριμνα - και τι θα περιλαμβάνει αυτή - στο ενιαίο πλαίσιο που λένε ότι θα φέρουν για την μετά τον Απρίλιο περίοδο.\nΆρα θεωρεί ότι σε τρεις μήνες οι άνθρωποι θα βρίσκονται στα επίπεδα προ κρίσης και ότι ο κόσμος δεν θα χάσει τα σπίτια του σε εκτεταμένους πλειστηριασμούς».\n«Μακάρι, αλλά πολύ φοβάμαι ότι θα είναι ακόμα μία από τις προβλέψεις του κ. Γεωργιάδη που θα διαψευστεί» καταλήγει ο πρώην υπουργός Οικονομικών.\nΣημειώνεται ότι νωρίτερα ο Άδωνις Γεωργιάδης είχε αναρτήσει βίντεο με απόσπασμα δηλώσεων του Ευκλ. Τσακαλώτου.",
                "importance": 84.925,
                "sentiment": -2.2222
            },
            {
                "id": 441274309,
                "modyfication_date": "2020-02-04 16:51:26",
                "title": "Έ. Αχτσιόγλου: Και καταργεί και προκαλεί ο κ. Βρούτσης (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:47",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678291\/e-achtsioglou-kai-katargei-kai-prokalei-o-k-broutses-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η 13η σύνταξη θεσπίστηκε από τον ΣΥΡΙΖΑ για να είναι μόνιμη και θα ήταν μόνιμη αν ο κ. Βρούτσης δεν επέλεγε συνειδητά και κυνικά για δεύτερη φορά στην ιστορία του να καταργήσει» «Για τον κ. Βρούτση “13η σύνταξη δεν υπήρξε ποτέ”, όπως προκλητικά  ... ",
                "text": "«Η 13η σύνταξη θεσπίστηκε από τον ΣΥΡΙΖΑ για να είναι μόνιμη και θα ήταν μόνιμη αν ο κ. Βρούτσης δεν επέλεγε συνειδητά και κυνικά για δεύτερη φορά στην ιστορία του να καταργήσει»\n«Για τον κ. Βρούτση “13η σύνταξη δεν υπήρξε ποτέ”, όπως προκλητικά δήλωσε σήμερα. Υπήρξε όμως για 800.000 χαμηλοσυνταξιούχους που έλαβαν μια ολόκληρη σύνταξη το 2019 καθώς και για άλλους 1,7 εκατ. συνταξιούχους που ενίσχυσαν σημαντικά το εισόδημά τους» δήλωσε η τομεάρχης Εργασίας και Κοινωνικής Ασφάλισης της Κ.Ο. του ΣΥΡΙΖΑ Έφη Αχτσιόγλου σχολιάζοντας τις\nδηλώσεις του υπουργού Εργασίας\n.\nΌπως σημείωσε η Έ. Αχτσιόγλου, πρόκειται για ενίσχυση «που θεσπίστηκε από τον ΣΥΡΙΖΑ για να είναι μόνιμη και θα ήταν μόνιμη αν ο κ. Βρούτσης δεν επέλεγε συνειδητά και κυνικά για δεύτερη φορά στην ιστορία του να καταργήσει».",
                "importance": 84.925,
                "sentiment": -22.3881
            },
            {
                "id": 441274312,
                "modyfication_date": "2020-02-04 16:51:26",
                "title": "Χ. Καφαντάρη: Κατώτερο των αναγκών και των σύγχρονων απαιτήσεων το νομοσχέδιο για την Πολιτική Προστασία",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:48",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678359\/ch-kaphantare-katotero-ton-anankon-kai-ton-synchronon-apaiteseon-to-nomoschedio-gia-ten-politike-prostasia",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το σχέδιο νόμου δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία» «Η Πολιτική Προστασία είναι εθνική υπόθεση, υπόθεση όλων των υπηρεσιών, όλων των φορέων, ιδιωτικού και ... ",
                "text": "«Το σχέδιο νόμου δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία»\n«Η Πολιτική Προστασία είναι εθνική υπόθεση, υπόθεση όλων των υπηρεσιών, όλων των φορέων, ιδιωτικού και δημόσιου τομέα, αλλά και όλων των πολιτών» τόνισε η εισηγήτρια του ΣΥΡΙΖΑ Χαρά Καφαντάρη μιλώντας στη Βουλή για το σ\/ν για την Πολιτική Προστασία.\nΌπως σημείωσε, ένα σύγχρονο Μοντέλο Π.Π. απαιτείται να απαντά σε τρία βασικά ζητήματα: Επιτυχής συντονισμός δράσεων, διαδικασία λήψης απόφασης (ποιος αποφασίζει), εξάλειψη γραφειοκρατίας, ιδιαίτερα σήμερα, που βιώνουμε  την εποχή της κλιματικής κρίσης.\n«Ο ΣΥΡΙΖΑ τον Οκτώβρη του 2019 κατέθεσε σχετικό σχέδιο νόμου στην Βουλή, που είχε διαμορφωθεί –και δεν προλάβαμε να ψηφισθεί πριν τις εκλογές- μετά από σοβαρή διαβούλευση και με θετικά σχόλια από την ΚΕΔΕ, τον  Ευρωπαϊκό Μηχανισμό ΠΠ, τη Μόνιμη επιτροπή ελέγχου αρμοδιοτήτων ΟΤΑ.,  ενσωμάτωνε  επιστημονική τεκμηρίωση και υιοθετούσε τα πιο σύγχρονα και παραγωγικά στοιχεία από την Ευρώπη αλλά και τις ΗΠΑ και τον Καναδά  (με ενιαίο φορέα για τις έκτακτες ανάγκες, με διοικητή πρόσωπο εγνωσμένης εμπειρίας και επάρκειας, με διαρκές επιτελείο διοίκησης από την πυροσβεστική, ΕΚΑΒ, αστυνομία, λιμενικό, ΓΕΝ, ΓΕΣ, δασική υπηρεσία κλπ, με αξιοποίηση και ανανέωση των μέσων και του προσωπικού και των ενόπλων δυνάμεων, λαμβάνοντας υπ΄ όψη τους εθελοντές, με ενδυνάμωση του θεσμού των διοικητών συμβάντος)» υπογράμμισε η Χ. Καφαντάρη.\nΣυνεχίζοντας, ανέφερε ότι το σχέδιο νόμου που κατατέθηκε στη Βουλή από την κυβέρνηση της ΝΔ και έρχεται στην Ολομέλεια, «δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία και είναι δυσκίνητο, δυσλειτουργικό, πολυδαίδαλο και με νέα «γραφειοκρατία», με αντιφατικές και αντικρουόμενες διατάξεις που δείχνουν προχειρότητα και αρκετές επισημάνθηκαν και στην έκθεση της Επιστημονικής Επιτροπής της Βουλής.\nΔίνει υπερεξουσίες στο Γ.Γ, αναθέτει πολλές αρμοδιότητες σε μετακλητό, δεν ξεκαθαρίζει τους ρόλους Περιφερειών και ΟΤΑ, δεν λέει ποιος θα είναι ο υπεύθυνος για την ενημέρωση και προειδοποίηση των πολιτών, ποιος κύρια συντονίζει, που; χρειάζονται ΑΠΟΡΡΗΤΑ ΚΟΝΔΥΛΙΑ.\nΌσον αφορά στο Πυροσβεστικό Σώμα, αφαιρώντας ελάχιστες διατάξεις προς θετική κατεύθυνση, υποσκάπτει την αυτοτέλεια του, υποβαθμίζει τη Πυροσβεστική Ακαδημία, δημιουργεί ένα κανονισμό μεταθέσεων πελατειακό, δημιουργεί ένα κομματικό στρατό για το μέλλον, δεν λύνει ζητήματα σε σχέση με τους εθελοντές , ούτε για τους 5 ετείς της πυροσβεστικής».\n«Με τα άρθρα για τη μεταφορά φυλακών, ανησυχούμε για ιδιωτικοποίηση και πιθανές νέες «μπίζνες», ενώ με τη χτεσινοβραδινή τροπολογία για το μεταναστευτικό, διαφωνούμε με τα κλειστά κέντρα –φυλακές. Φαίνεται η σταδιακή προσγείωση της Κυβέρνησης στην πραγματικότητα, όπως έγινε και με την επανίδρυση του Υπουργείου Μεταναστευτικής Πολιτικής.\nΣτηρίξτε τους δήμους ,σκεφτείτε τη τοπική κοινωνία και αρχίστε επιτέλους να δίνετε λύσεις» κατέληξε η εισηγήτρια του ΣΥΡΙΖΑ.",
                "importance": 84.925,
                "sentiment": 0
            },
            {
                "id": 441274306,
                "modyfication_date": "2020-02-04 16:51:27",
                "title": "Επιδόματα 13η και 14η σύνταξη και τα αναδρομικά, καλό Ιούνη και αν… (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:43:46",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10678167\/epidomata-13e-kai-14e-syntaxe-kai-ta-anadromika-kalo-ioune-kai-an-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«13η σύνταξη δεν υπήρξε ποτέ. Ήταν προεκλογικό επίδομα» υποστήριξε για πολλοστή φορά, ο υπουργός Εργασίας, Γιάννης Βρούτσης και ας την ψήφισε επί ΣΥΡΙΖΑ και ας υποσχόταν ο Κυρ. Μητσοτάκης ότι θα την δώσει μέχρι και τον Σεπτέμβρη. «Το ασφαλιστικό  ... ",
                "text": "«13η σύνταξη δεν υπήρξε ποτέ. Ήταν προεκλογικό επίδομα» υποστήριξε για πολλοστή φορά, ο υπουργός Εργασίας, Γιάννης Βρούτσης και ας την ψήφισε επί ΣΥΡΙΖΑ και ας υποσχόταν ο Κυρ. Μητσοτάκης ότι θα την δώσει μέχρι και τον Σεπτέμβρη.\n«Το ασφαλιστικό σύστημα μοιράζει τους κόπους μιας ζωής και δεν έχει λογική προνοιακού…» είπε μεταξύ άλλων προφανώς θεωρώντας ότι οι κόποι μιας ζωής δεν πρέπει να επιστρέφονται στους ασφαλισμένους αφού η διεκδίκησή τους ανήκει σε «περασμένες εποχές» και στις «πλατείες» όπως υποστήριξε.\nΣτο ότι το ΣΤΕ είχε χαρακτηρίσει παράνομη την κατάργηση 13\nης\nκαι 14\nης\nσύνταξης δεν απάντησε ο κ. Βρούτσης… και πως άλλωστε (;) αφού τα θεωρεί «επίδομα» και όχι δικαίωμα που παρανόμως κόπηκε στα μνημόνια.\nΥπαναχώρηση και για τα αναδρομικά του Οκτωβρίου που υποσχόταν ότι θα τα δώσουν ως τον Φλεβάρη και τώρα… είπε καλό Ιούνιο στους συνταξιούχους και «θα δούμε ποιος θα τα πάρει» εκτίμηση είναι Ιούνιο.\nΚατ. Μπρ.\nΔιαβάστε επίσης:",
                "importance": 84.925,
                "sentiment": 14.9068
            },
            {
                "id": 441270937,
                "modyfication_date": "2020-02-04 16:51:27",
                "title": "Σε δημόσια διαβούλευση από σήμερα το νομοσχέδιο του υπ. Υγείας για τη δημόσια περίθαλψη",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 16:22:34",
                "url": "https:\/\/www.capital.gr\/politiki\/3408922\/se-dimosia-diabouleusi-apo-simera-to-nomosxedio-tou-up-ugeias-gia-ti-dimosia-perithalpsi",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σε δημόσια διαβούλευση τίθεται από σήμερα το σχέδιο νόμου του υπουργείου Υγείας για τη δημόσια περίθαλψη, που αποσκοπεί στην ανάδειξη της πρόληψης, της προαγωγής και της προστασίας της δημόσιας Υγείας. Στόχος του νομοσχεδίου, σύμφωνα με πηγές της  ... ",
                "text": "Σε δημόσια διαβούλευση τίθεται από σήμερα το σχέδιο νόμου του υπουργείου Υγείας για τη δημόσια περίθαλψη, που αποσκοπεί στην ανάδειξη της πρόληψης, της προαγωγής και της προστασίας της δημόσιας Υγείας.\nΣτόχος του νομοσχεδίου, σύμφωνα με πηγές της Αριστοτέλους, είναι η αντιμετώπιση των συμπεριφορικών παραγόντων, όπως η χρήση καπνικών προϊόντων, η κατάχρηση οινοπνευματωδών, η κακή διατροφή, η απουσία φυσικής άσκησης, τα φαινόμενα εθισμού και εξάρτησης από \"νέους\" κινδύνους, όπως ο εθισμός στο διαδίκτυο. Όλα αυτά που έχουν αλλάξει τον τρόπο ζωής και αποτελούν βασικές αιτίες νοσηρότητας και πρώιμης θνησιμότητας: Καρδιοπάθειες, Καρκίνους, Πνευμονοπάθειες, Παιδική Παχυσαρκία, Διαβήτη.\nΤο νομοσχέδιο  αναπτύσσεται γύρω από τους εξής βασικούς άξονες:\nΓια πρώτη φορά στη χώρα μας θεσπίζεται το Εθνικό Σχέδιο δράσης για τη δημόσια υγεία το οποίο αποτελεί την επιχειρησιακή στρατηγική στα ζητήματα δημόσιας υγείας και έχει τα εξής χαρακτηριστικά:\n-Είναι 5ετές.\n-Είναι δεσμευτικό για τις υπηρεσίες υγείας.\n-Περιλαμβάνει μετρήσιμους στόχους.\n-Είναι κοστολογημένο με στόχο τη διαφάνεια αλλά και τη σταδιακή αύξηση της δαπάνης για τη δημόσια υγεία στο μέσο όρο των χωρών της Ευρωπαϊκής Ένωσης,\n-Προβλέπει ενδεχόμενες συμπράξεις μεταξύ φορέων του δημοσίου, εθελοντικών οργανώσεων και άλλων φορέων.\nΘεσπίζεται Εθνικό Πρόγραμμα Πρωτογενούς, Δευτερογενούς και Τριτογενούς Πρόληψης με την ονομασία \"ΣΠΥΡΟΣ ΔΟΞΙΑΔΗΣ\", το οποίο εντάσσεται στο Εθνικό Σχέδιο Δράσης για τη Δημόσια Υγεία. Περιλαμβάνει δράσεις δημόσιας υγείας στα πεδία της πρωτογενούς, δευτερογενούς και τριτογενούς πρόληψης, που υλοποιούνται με ευθύνη του Υπουργείου Υγείας, παρέχονται δωρεάν από τους οριζόμενους στο πρόγραμμα δημόσιους ασφαλιστικούς φορείς και υλοποιούνται με σύμπραξη των καθοριζόμενων σε κάθε Εθνικό Πρόγραμμα εποπτευόμενων οργανικών μονάδων και φορέων υπηρεσιών δημόσιας υγείας, συμπεριλαμβανομένων των νομικών προσώπων δημοσίου και ιδιωτικού δικαίου.\ni) Το\nΕθνικό Πρόγραμμα Προαγωγής της Υγιεινής Διατροφής και της Σωματικής Άσκησης\nΈλεγχος και διαχείριση των παραγόντων κινδύνου, που σχετίζονται με την κακή διατροφή και την έλλειψη της σωματικής άσκησης. Βασικοί άξονες εφαρμογής του παρόντος προγράμματος ως προς την προαγωγή της υγιεινής διατροφής είναι:\nα) η υλοποίηση σχετικών εκπαιδευτικών προγραμμάτων κατά προτεραιότητα σε εκπαιδευτικούς\nβ) η υλοποίηση εκστρατείας ενημέρωσης και ευαισθητοποίησης των γονέων και του γενικού πληθυσμού για τα οφέλη της υγιεινούς διατροφής\nii) Το\nΕθνικό Πρόγραμμα Αντιμετώπισης του Αλκοόλ\nΠεριορισμός των παραγόντων κινδύνου από την έκθεση στο αλκοόλ και την ενίσχυση των προστατευτικών παραγόντων, που επιδρούν στην επίπτωση της συγκεκριμένης διαταραχής. Οι βασικοί άξονες εφαρμογής του παρόντος προγράμματος είναι η ακόλουθοι:\nα) η εφαρμογή εκπαιδευτικών προγραμμάτων κυρίως στα σχολεία για τις βλαπτικές συνέπειες της έκθεσης στο αλκοόλ και της κατάχρησής του,\nβ) η ενίσχυση των κέντρων απεξάρτησης και η εκστρατεία ενημέρωσης και ευαισθητοποίησης του πληθυσμού με έμφαση στους ανηλίκους, τους οδηγούς και τις εγκύους.\nΤο\nΕθνικό Πρόγραμμα Εμβολιασμών\nΑπευθύνεται σε ειδικές και ευάλωτες ομάδες του πληθυσμού, παιδιά, ανηλίκους και ενηλίκους, μετακινούμενους πληθυσμούς, και πληθυσμούς που βρίσκονται σε κίνδυνο και περιλαμβάνει τα προγράμματα εμβολιασμών όλων των ανωτέρω.\nΣε περιπτώσεις εμφάνισης κινδύνου διάδοσης μεταδοτικού νοσήματος, που ενδέχεται να έχει σοβαρές επιπτώσεις στη δημόσια υγεία, μπορεί να επιβάλλεται δυνάμει απόφασης του Υπουργού Υγείας, μετά από σχετική γνωμοδότηση της ΕΕΔΥ, υποχρεωτικότητα του εμβολιασμού με σκοπό την αποτροπή της διάδοσης της νόσου. Στο πλαίσιο της υπουργικής απόφασης θα ορίζεται η ομάδα του πληθυσμού ως προς την οποία θα καθίσταται υποχρεωτικός ο εμβολιασμός με καθορισμένο εμβόλιο, η τυχόν καθορισμένη περιοχή υπαγωγής στην υποχρεωτικότητα, το χρονικό διάστημα ισχύος της υποχρεωτικότητας του εμβολιασμού, το οποίο πρέπει πάντοτε να αποφασίζεται ως έκτακτο και προσωρινό μέτρο προστασίας της δημόσιας υγείας για συγκεκριμένη ομάδα του πληθυσμού και ρυθμίζεται η διαδικασία του εμβολιασμού και κάθε άλλη σχετική λεπτομέρεια.\niv) Το\nΕθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου\nΑπευθύνεται στον γενικό πληθυσμό για την πρώιμη ανίχνευση νοσημάτων υψηλού επιπολασμού. Στο Εθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου εμπεριέχονται δράσεις πρόληψης, με πρωταρχική την καθιέρωση προληπτικών διαγνωστικών εξετάσεων των πολιτών για τον καρκίνο του μαστού, του τραχήλου της μήτρας και του παχέος εντέρου, τον καρδιαγγειακό κίνδυνο και την έγκαιρη διάγνωση του ανευρύσματος της κοιλιακής αορτής.\nv) Το\nΕθνικό Πρόγραμμα Συστηματικού Προγεννητικού και Περιγεννητικού Ελέγχου\nΑπευθύνεται στον πληθυσμό για την προάσπιση της υγείας του κατά την προγεννητική και περιγεννητική περίοδο. Το Πρόγραμμα περιλαμβάνει δέσμη των επιστημονικά συνιστώμενων εργαστηριακών ελέγχων κατά την προγεννητική περίοδο καθώς και την επέκταση του Εθνικού Προγράμματος Προληπτικού Ελέγχου Νεογνών (ΕΠΠΕΝ) ώστε η πρώιμη διάγνωση να αφορά στο σύνολο των σπάνιων αλλά σοβαρών νοσημάτων, που επιδέχονται θεραπείας και μπορούν να καταστούν ελεγχόμενα).\nvi) Το\nΕθνικό Πρόγραμμα Ψυχοκοινωνικής Ένταξης και Αποκατάστασης για άτομα με σοβαρά Ψυχοκοινωνικά Προβλήματα (ΕΠΨΕΑΑΨΠ)\nΠεριλαμβάνει παρεμβάσεις, που αφορούν στην εργασιακή ένταξη των ατόμων αυτών στοχεύοντας στη μείωση του φορτίου των ψυχικών διαταραχών στους πάσχοντες, τις οικογένειές τους και την κοινότητα γενικά.\nΟ νέος νόμος για τη δημόσια υγεία δίνει επίσης έμφαση στην επίλυση σημαντικών προβλημάτων του παρελθόντος όπως, του κατακερματισμού των υπηρεσιών δημόσιας υγείας και της αποσπασματικότητας των σχετικών δράσεων των επιμέρους δημόσιων ή μη φορέων αλλά και του κοινωνικού κεφαλαίου ορίζοντας τους κανόνες και τον τρόπο διασύνδεσης με στόχο την κοινή εποπτεία και το συντονισμό. Με τον τρόπο αυτό εξασφαλίζεται η καλύτερη δυνατή διάθεση των πόρων και κατανέμονται οι δράσεις μεταξύ των πλέον αποτελεσματικών επιχειρησιακά φορέων. Προς την κατεύθυνση αυτή δημιουργούνται:\n1.\nΤμήμα Κινητοποίησης του Κοινωνικού Κεφαλαίου στον Τομέα της Υγείας\nστο Υπουργείο Υγείας, με αντικείμενο το συντονισμό και την υποστήριξη των εθελοντικών οργανώσεων και των οργανώσεων της Κοινωνίας των Πολιτών, που δραστηριοποιούνται στον τομέα της Δημόσιας Υγείας και τη δημιουργία και τήρηση ειδικού μητρώου ελληνικών και διεθνών εθελοντικών οργανώσεων και των οργανώσεων της Κοινωνίας των Πολιτών, οι οποίες δύνανται να συμμετέχουν στην υλοποίηση δράσεων δημόσιας υγείας του Εθνικού Σχεδίου Δράσης για την Δημόσια Υγεία.\n2.\nΔιευθύνσεις δημόσιας υγείας στις ΔΥΠΕ\n, ως το αναγκαίο ενδιάμεσο επίπεδο η μέχρι σήμερα απουσία του οποίου είχε ως αποτέλεσμα την αδυναμία επικοινωνίας εφαρμογής των πολιτικών δημόσιας υγείας από το κεντρικό στα περιφερειακά επίπεδα του εθνικού Συστήματος Υγείας.\n3.\nΔιυπουργικό Συμβούλιο Δημόσιας Υγείας (ΔΙ.ΣΥ.ΔΥ)\n. Σκοπός του ΔΙ.ΣΥ.ΔΥ είναι ο συντονισμός και η παρακολούθηση της εφαρμογής του Εθνικού Σχεδίου Δράσης για τη Δημόσια Υγεία και η επίλυση σχετικών ζητημάτων πολυτομεακού και διατομεακού χαρακτήρα.\nΒΑΣΙΛΗΣ ΚΙΚΙΛΙΑΣ",
                "importance": 90.1,
                "sentiment": 12.4224
            },
            {
                "id": 441273179,
                "modyfication_date": "2020-02-04 16:51:27",
                "title": "Κυρ. Μητσοτάκης στο Al Arabiya: Η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 16:36:02",
                "url": "https:\/\/www.capital.gr\/politiki\/3408925\/kur-mitsotakis-sto-al-arabiya-i-ellada-parousiazei-simera-simantikes-eukairies-gia-tin-ependusi-kefalaion-apo-ton-kolpo",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο ... ",
                "text": "Μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n\"Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020\", ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο 'Αμπου Ντάμπι...\nΑΠ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για 'Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕΡ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑΠ: Εγώ σας ευχαριστώ πολύ.\nΠηγή: ΑΜΠΕ\nΗΝΩΜΕΝΑ ΑΡΑΒΙΚΑ ΕΜΙΡΑΤΑ\nΚΥΡΙΑΚΟΣ ΜΗΤΣΟΤΑΚΗΣ\nΣΑΟΥΔΙΚΗ ΑΡΑΒΙΑ",
                "importance": 90.1,
                "sentiment": 12.197
            },
            {
                "id": 441273171,
                "modyfication_date": "2020-02-04 16:51:28",
                "title": "Συνάντηση Γ. Πατούλη-Ισραηλινού Πρέσβη με επίκεντρο τις διμερείς σχέσεις",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 16:35:58",
                "url": "https:\/\/www.capital.gr\/politiki\/3408926\/sunantisi-g-patouli-israilinou-presbi-me-epikentro-tis-dimereis-sxeseis",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με τον Πρέσβη του Ισραήλ, Yossi Amrani, συναντήθηκε σήμερα ο Περιφερειάρχης Αττικής Γ. Πατούλης. Στο πλαίσιο της συνάντησης  επιβεβαιώθηκε και από τις δύο πλευρές ότι η Ελλάδα και το Ισραήλ διανύουν μια περίοδο εξαιρετικών διμερών σχέσεων και  ... ",
                "text": "Με τον Πρέσβη του Ισραήλ, Yossi Amrani, συναντήθηκε σήμερα ο Περιφερειάρχης Αττικής Γ. Πατούλης. Στο πλαίσιο της συνάντησης  επιβεβαιώθηκε και από τις δύο πλευρές ότι η Ελλάδα και το Ισραήλ διανύουν μια περίοδο εξαιρετικών διμερών σχέσεων και γόνιμης  πολιτικής συνεργασίας, όχι μόνο σε επίπεδο Κεντρικής Διοίκησης, αλλά και σε επίπεδο Τοπικής Αυτοδιοίκησης.\nΟ κ Yossi Amrani, αφού ευχήθηκε μία δημιουργική θητεία στον Περιφερειάρχη αναφέρθηκε στις πολύ φιλικές σχέσεις Ελλάδας-Ισραήλ, κάνοντας λόγο μεταξύ άλλων στο μεγάλο αριθμό τουριστών που επισκέπτονται κάθε χρόνο τη χώρα μας, τη δραστηριοποίηση ισραηλινών επιχειρηματιών και επενδυτών στην Ελλάδα, τη συνεργασία των δύο χωρών σε θέματα ασφάλειας, τεχνολογίας, υγείας καθώς και πολιτισμού.\nΟ Περιφερειάρχης ευχαρίστησε τον κ. Yossi Amrani για την επίσκεψη και επισήμανε πως το Ισραήλ είναι μία χώρα προηγμένη σε πολλούς τομείς όπως η τεχνολογία και η ασφάλεια. Ο Γ. Πατούλης ευχήθηκε στο νέο Πρέσβη καλή θητεία, ενώ χαρακτήρισε ιδιαίτερα χρήσιμη και εποικοδομητική τη  συνάντηση καθώς, η Ελλάδα και η Αττική ειδικότερα, μπορούν να αξιοποιήσουν την τεχνογνωσία και τις βέλτιστες πρακτικές που εφαρμόζει το Ισραήλ σε διάφορα ζητήματα, προς όφελος των τοπικών κοινωνιών και των πολιτών.\n\"Είμαι βέβαιος ότι η φιλία που συνδέει τους λαούς μας αποτελεί μια ισχυρή βάση πάνω στην οποία θα στηριχθούμε για να αναπτύξουμε συγκεκριμένες συνεργασίες και συνέργειες, όχι μόνο σε διαπολιτισμικό επίπεδο, αλλά και σε αναπτυξιακό.\nΗ Αττική βρίσκεται σε περίοδο εξωστρέφειας και με σταθερά βήματα επιχειρεί να μπει σε τροχιά ανάπτυξης και να προσελκύσει επενδύσεις, αξιοποιώντας τα συγκριτικά της πλεονεκτήματα όπως είναι ο πολιτισμός, η ιστορία της και ο τουρισμός\".\nΟ Περιφερειάρχης Αττικής Γ. Πατούλης αναφέρθηκε και στην πρόσφατη εκδήλωση με τίτλο \"Ημέρα μνήμης Ελλήνων Εβραίων μαρτύρων και Ηρώων του Ολοκαυτώματος\" που διοργανώθηκε, παρουσία πλήθους κόσμου, από την Περιφέρεια Αττικής και την Ισραηλιτική Κοινότητα Αθηνών, στο Ίδρυμα Σταύρος Νιάρχος. \"Ως Περιφέρεια Αττικής με πράξεις συμβάλουμε στην προσπάθεια να κρατηθεί ζωντανή η μνήμη για να μην ξαναζήσει η ανθρωπότητα τραγωδίες όπως το ολοκαύτωμα\".\nΓΙΩΡΓΟΣ ΠΑΤΟΥΛΗΣ\nΙΣΡΑΗΛ",
                "importance": 90.1,
                "sentiment": 44.8598
            },
            {
                "id": 441274346,
                "modyfication_date": "2020-02-04 16:51:28",
                "title": "Μητσοτάκης στο δίκτυο Αl Arabiya: Έχουμε τα στοιχεία για να αποτελέσουμε ευχάριστο surprise story στην Ευρωζώνη",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 16:44:16",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971768\/mitsotakis-sto-diktuo-al-arabiya-ehoume-ta-stoiheia-gia-na-apotelesoume-euharisto-surprise-story-stin-eurozoni\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας» τόνισε ο πρωθυπουργός, μιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής - Παράλληλα, αναφέρθηκε και στις συμφωνίες Τουρκίας-  ... ",
                "text": "«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας» τόνισε ο πρωθυπουργός, μιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής - Παράλληλα, αναφέρθηκε και στις συμφωνίες Τουρκίας- Λιβύης, επισημαίνοντας πως «ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο»\nΠολιτικές που είναι φιλικές προς την ανάπτυξη στηρίζει η Ελλάδα από τους πρώτους κιόλας μήνες της νέας κυβέρνησης, επισήμανε ο Κυριάκος Μητσοτάκης, μιλώντας\nσε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής\n, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο πρωθυπουργός σημείωσε πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρη οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΟλόκληρη η συνέντευξη του πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΔημοσιογράφος: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΠρωθυπουργός: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΔημοσιογράφος: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΠρωθυπουργός: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΔημοσιογράφος: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΠρωθυπουργός: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο Άμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του Άμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΔημοσιογράφος: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΠρωθυπουργός: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο Άμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΔημοσιογράφος: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΠρωθυπουργός: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΔημοσιογράφος: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΠρωθυπουργός: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΔημοσιογράφος: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΠρωθυπουργός: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Sarraj και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΔημοσιογράφος: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΠρωθυπουργός: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.",
                "importance": 98.1633,
                "sentiment": 14.4074
            },
            {
                "id": 441273163,
                "modyfication_date": "2020-02-04 16:51:28",
                "title": "Υπουργείο Υγείας: Σε δημόσια διαβούλευση το νομοσχέδιο για τη Δημόσια Υγεία - Ως τις 18 Φεβρουαρίου οι προτάσεις",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 16:35:56",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971762\/upourgeio-ugeias-se-dimosia-diavouleusi-to-nomoshedio-gia-ti-dimosia-ugeia-os-tis-18-fevrouariou-oi-protaseis\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας Σε δημόσια διαβούλευση τίθεται από σήμερα το νομοσχέδιο ... ",
                "text": "Το σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας\nΣε δημόσια διαβούλευση τίθεται από σήμερα το νομοσχέδιο του\nΥπουργείου Υγείας\nγια την Δημόσια Υγεία, καθώς αναρτήθηκε στη ΔΙΑΥΓΕΙΑ.\nΈως τις 18 Φεβρουαρίου (15:19 μ.μ.) οι ενδιαφερόμενοι καλούνται να καταθέσουν τις προτάσεις τους.\nΤο σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας.\nΣύμφωνα με έγκυρους δείκτες διεθνών οργανισμών (OECD, WHO), οι Έλληνες ζούμε περισσότερα χρόνια από τον μέσο όρο των πολιτών της ΕΕ, αλλά ο χρόνος που διανύεται με καλή υγεία (χωρίς αναπηρίες και χρόνια νοσήματα) μειώνεται.\nΕπιπλέον κατέχουμε ως χώρα πρωταγωνιστική θέση στην κατανάλωση προϊόντων καπνού, την παιδική παχυσαρκία (είμαστε στην πρώτη θέση των χωρών της Ε.Ε.) και τα τροχαία ατυχήματα, ως απόρροια κατανάλωσης αλκοόλ.\nΣτόχος του\nΣχεδίου Νόμου\nείναι η αντιμετώπιση των συμπεριφορικών παραγόντων, όπως η χρήση καπνικών προϊόντων, η κατάχρηση οινοπνευματωδών, η κακή διατροφή, η απουσία φυσικής άσκησης, τα φαινόμενα εθισμού και εξάρτησης από «νέους» κινδύνους, όπως ο εθισμός στο διαδίκτυο. Όλα αυτά που έχουν αλλάξει τον τρόπο ζωής και αποτελούν βασικές αιτίες νοσηρότητας και πρώιμης θνησιμότητας: Καρδιοπάθειες, Καρκίνους, Πνευμονοπάθειες, Παιδική Παχυσαρκία, Διαβήτη.\nΓια πρώτη φορά στη χώρα μας θεσπίζεται το Εθνικό Σχέδιο δράσης για τη δημόσια υγεία το οποίο αποτελεί την επιχειρησιακή στρατηγική στα ζητήματα δημόσιας υγείας, με πενταετές πλάνο δράσης, μετρήσιμους στόχους, κοστολογημένο με στόχο τη διαφάνεια και τη σταδιακή αύξηση της δαπάνης για τη Δημόσια Υγεία στο μέσο όρο των χωρών της Ευρωπαϊκής Ένωσης,\nέχει μετρήσιμους στόχους και προβλέπει ενδεχόμενες συμπράξεις μεταξύ φορέων του δημοσίου, εθελοντικών οργανώσεων και άλλων φορέων.\nΣτο πλαίσιο του Εθνικού Σχεδίου Δράσης θεσπίζεται το Εθνικό Πρόγραμμα Πρωτογενούς, Δευτερογενούς και Τριτογενούς Πρόληψης \"ΣΠΥΡΟΣ ΔΟΞΙΑΔΗΣ\", το οποίο περιλαμβάνει δράσεις δημόσιας υγείας στα πεδία της πρωτογενούς, δευτερογενούς και τριτογενούς πρόληψης, που υλοποιούνται με ευθύνη του Υπουργείου Υγείας, παρέχονται δωρεάν από τους οριζόμενους στο πρόγραμμα δημόσιους ασφαλιστικούς φορείς και υλοποιούνται με σύμπραξη των καθοριζόμενων σε κάθε Εθνικό Πρόγραμμα εποπτευόμενων οργανικών μονάδων και φορέων υπηρεσιών δημόσιας υγείας, συμπεριλαμβανομένων των νομικών προσώπων δημοσίου και ιδιωτικού δικαίου.\nΤο Πρόγραμμα Πρωτογενούς Πρόληψης περιλαμβάνει :\n- Το Εθνικό Πρόγραμμα Προαγωγής της Υγιεινής Διατροφής και της Σωματικής Άσκησης (ΕΠΠΣΑΥΔ) με βασικούς άξονες:\nα) την υλοποίηση σχετικών εκπαιδευτικών προγραμμάτων κατά προτεραιότητα σε εκπαιδευτικούς\nβ) την η υλοποίηση εκστρατείας ενημέρωσης και ευαισθητοποίησης των γονέων και του γενικού πληθυσμού για τα οφέλη της υγιεινούς διατροφής\n- Το Εθνικό Πρόγραμμα Αντιμετώπισης του Αλκοόλ (ΕΠΑΑ) με βασικούς άξονες:\nα) την εφαρμογή εκπαιδευτικών προγραμμάτων κυρίως στα σχολεία για τις βλαπτικές συνέπειες της έκθεσης στο αλκοόλ και της κατάχρησής του,\nβ) την ενίσχυση των κέντρων απεξάρτησης και η εκστρατεία ενημέρωσης και ευαισθητοποίησης του πληθυσμού με έμφαση στους ανηλίκους, τους οδηγούς και τις εγκύους.\n- Το Εθνικό Πρόγραμμα Εμβολιασμών (ΕΠΕΜΒ.), που απευθύνεται σε ειδικές και ευάλωτες ομάδες του πληθυσμού, παιδιά, ανηλίκους και ενηλίκους, μετακινούμενους πληθυσμούς, και πληθυσμούς που βρίσκονται σε κίνδυνο και περιλαμβάνει τα προγράμματα εμβολιασμών όλων των ανωτέρω.\nΣτο πλαίσιο της υπουργικής απόφασης θα ορίζεται η ομάδα του πληθυσμού ως προς την οποία θα καθίσταται υποχρεωτικός ο εμβολιασμός με καθορισμένο εμβόλιο, η τυχόν καθορισμένη περιοχή υπαγωγής στην υποχρεωτικότητα, το χρονικό διάστημα ισχύος της υποχρεωτικότητας του εμβολιασμού, το οποίο πρέπει πάντοτε να αποφασίζεται ως έκτακτο και προσωρινό μέτρο προστασίας της δημόσιας υγείας για συγκεκριμένη ομάδα του πληθυσμού και ρυθμίζεται η διαδικασία του εμβολιασμού και κάθε άλλη σχετική λεπτομέρεια.\nΤο Πρόγραμμα Δευτερογενούς Πρόληψης περιλαμβάνει:\n- Το Εθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου (ΕΠΠΕ), που απευθύνεται στον γενικό πληθυσμό για την πρώιμη ανίχνευση νοσημάτων υψηλού επιπολασμού. Στο Εθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου εμπεριέχονται δράσεις πρόληψης, με πρωταρχική την καθιέρωση προληπτικών διαγνωστικών εξετάσεων των πολιτών για τον καρκίνο του μαστού, του τραχήλου της μήτρας και του παχέος εντέρου, τον καρδιαγγειακό κίνδυνο και την έγκαιρη διάγνωση του ανευρύσματος της κοιλιακής αορτής.\n- Το Εθνικό Πρόγραμμα Συστηματικού Προγεννητικού και Περιγεννητικού Ελέγχου (ΕΠΠΓΕ), που απευθύνεται στον πληθυσμό για την προάσπιση της υγείας του κατά την προγεννητική και περιγεννητική περίοδο. Το Πρόγραμμα περιλαμβάνει δέσμη των επιστημονικά συνιστώμενων εργαστηριακών ελέγχων κατά την προγεννητική περίοδο καθώς και την επέκταση του Εθνικού Προγράμματος Προληπτικού Ελέγχου Νεογνών (ΕΠΠΕΝ) ώστε η πρώιμη διάγνωση να αφορά στο σύνολο των σπάνιων αλλά σοβαρών νοσημάτων, που επιδέχονται θεραπείας και μπορούν να καταστούν ελεγχόμενα).\nΤέλος, το Πρόγραμμα Τριτογενούς Πρόληψης αφορά στο Εθνικό Πρόγραμμα Ψυχοκοινωνικής Ένταξης και Αποκατάστασης για άτομα με σοβαρά Ψυχοκοινωνικά Προβλήματα (ΕΠΨΕΑΑΨΠ), με παρεμβάσεις, που αφορούν στην εργασιακή ένταξη των ατόμων αυτών στοχεύοντας στη μείωση του φορτίου των ψυχικών διαταραχών στους πάσχοντες, τις οικογένειές τους και την κοινότητα γενικά.",
                "importance": 98.1633,
                "sentiment": 7.926
            },
            {
                "id": 441274277,
                "modyfication_date": "2020-02-04 16:51:29",
                "title": "Μητσοτάκης: Με αναφορές στη μητέρα του το μήνυμα για την Παγκόσμια Ημέρα κατά του Καρκίνου",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 16:43:25",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971770\/mitsotakis-me-anafores-sti-mitera-tou-to-minuma-gia-tin-pagosmia-imera-kata-tou-karkinou\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν τη μάχη» τόνισε ο πρωθυπουργός – Σημείωσε ότι η κυβέρνηση έχει βάλει την πρόληψη σε πρώτη προτεραιότητα Με προσωπική αναφορά στον αγώνα της Μαρίκας Μητσοτάκη  ... ",
                "text": "«Η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν τη μάχη» τόνισε ο πρωθυπουργός – Σημείωσε ότι η κυβέρνηση έχει βάλει την πρόληψη σε πρώτη προτεραιότητα\nΜε προσωπική αναφορά στον αγώνα της Μαρίκας Μητσοτάκη ήταν το μήνυμα του πρωθυπουργού,\nΚυριάκου Μητσοτάκη\nγια την Παγκόσμια Ημέρα κατά του Καρκίνου.\n«Σήμερα\nΠαγκόσμια Ημέρα κατά του Καρκίνου\n, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου» τόνισε ο κ. Μητσοτάκης.\nΙδιαίτερη έμφαση έδωσε ο πρωθυπουργός στην πρόληψη, τον μεγάλο εχθρό του καρκίνου, που αποτελεί προτεραιότητα της κυβέρνησης. Μάλιστα, ο κ. Μητσοτάκης επικαλέστηκε το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης, που βρίσκεται σε δημόσια διαβούλευση και σύντομα θα ψηφιστεί «φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη». Στο ίδιο πλαίσιο εντάσσεται και η εφαρμογή του αντικαπνιστικού νόμου.\nΣήμερα, Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Και αυτήν έχουμε βάλει σε πρώτη προτεραιότητα.\n#WorldCancerDay\nhttps:\/\/t.co\/nAIVKti1t5\n— Prime Minister GR (@PrimeministerGR)\nFebruary 4, 2020\nΤι προβλέπει το Εθνικό Πρόγραμμα Πρόληψης\nΟ κ. Μητσοτάκης στο μήνυμά του περιέγραψε το Εθνικό Πρόγραμμα Πρόληψης, που θα υλοποιείται από δημόσιες δομές, δωρεάν για κάθε πολίτη. «Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς», πρόσθεσε.\nΠαράλληλα, προανήγγειλε κέντρα αποκατάστασης των ασθενών με καρκίνο και δημιουργίες ομάδων κατ' οίκον αποκατάστασης.\nΠαράλληλα, τόνισε ότι πριν την πρόληψη έρχεται η πρόνοια «με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΑναλυτικά ο κ. Μητσοτάκης ανέφερε:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα.\nΗ επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\nΣήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας.\nΠριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 98.1633,
                "sentiment": 26.7717
            },
            {
                "id": 441274374,
                "modyfication_date": "2020-02-04 16:51:29",
                "title": "Βελόπουλος: Τα επεισόδια στη Μόρια, προπομπός για αυτά που έρχονται",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 16:44:45",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/velopoulos-ta-episodia-sti-moria-propompos-gia-afta-pou-erxonte",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκληρή κριτική στη κυβέρνηση για τους χειρισμούς της στο προσφυγικό - μεταναστευτικό, εξαπέλυσε ο πρόεδρος της Ελληνικής Λύσης Κυριάκος Βελόπουλος, κατά τη συζήτηση στην Ολομέλεια του νομοσχεδίου για την πολιτική προστασία και με αφορμή τροπολογία  ... ",
                "text": "Σκληρή κριτική στη κυβέρνηση για τους χειρισμούς της στο προσφυγικό - μεταναστευτικό, εξαπέλυσε ο πρόεδρος της Ελληνικής Λύσης Κυριάκος Βελόπουλος, κατά τη συζήτηση στην Ολομέλεια του νομοσχεδίου για την πολιτική προστασία και με αφορμή τροπολογία για ΜΚΟ και δήμους.\nΟ πρόεδρος της Ελληνικής Λύσης καταλόγισε στη ΝΔ επικίνδυνη ανικανότητα και υποστήριξε ότι η χώρα θα οδηγηθεί μπροστά σε ανεξέλεγκτες καταστάσεις.\n«Κάνετε οικτρά, σοβαρά λάθη. Κλείστε τα σύνορα. Τα επεισόδια στη Μόρια είναι ο προπομπός για αυτά που έρχονται στη χώρα. Για πρώτη φορά χτυπούσαν καμπάνες χωριών από τρομοκρατημένους Έλληνες που τους κυνηγούσαν αυτοί που ήρθαν για να τους φιλοξενήσουμε. Κηρύξτε το Βόρειο Αιγαίο σε έκτακτη ανάγκη», ανέφερε χαρακτηριστικά ο κ. Βελόπουλος, σχολιάζοντας τη χθεσινή διαμαρτυρία προσφύγων και μεταναστών στη Λέσβο. Και συνέχισε:\n«Για πιο λόγο θα τους δίνουμε στρατόπεδα, λιμάνια, να τα χρησιμοποιούν; Γεμίζετε την Ελλάδα με λαθρομετανάστες χωρίς να ξέρετε για ποιο λόγο έρχονται. Δεν ξέρουμε τι είναι, τι θέλουν. Τους δέχεστε χωρίς κανένα έλεγχο, βάζοντάς τους στον κοινωνικό ιστό της χώρας. Αυτό που συμβαίνει στη Μόρια θα συμβεί και αλλού, όσο βάζετε τη γάγγραινα στο κορμί της Ελλάδος. Ο δήμαρχος Μυτιλήνης βγάζει κραυγή αγωνίας. Η σύγκρουση θα είναι αναπόφευκτη και θα είναι μεγάλη».\n«Δεν μπορείς να χάσεις μια μάχη αν δεν τη δώσεις. Και εμείς κάνουμε συνεχώς πίσω. Δεν δώσαμε καμία μάχη. Βρίθουν δημοσιεύματα στον Έβρο που λένε ότι δίνουμε κατευθείαν άσυλο σε Τούρκους πολίτες», πρόσθεσε.\nΟ κ. Βελόπουλος, χαρακτήρισε ασαφή τη τροπολογία που προβλέπει τη σύσταση Μητρώου μελών και εργαζομένων στις ΜΚΟ και ειδική επιχορήγηση προς τους δήμους στα όρια των οποίων λειτουργούν δομές φιλοξενίας προσφύγων.\nΌπως είπε, στη τροπολογία δεν διευκρινίζεται αν θα έχει συνέπειες, αστικές ή ποινικές, μία ΜΚΟ που δεν θα θελήσει να εγγραφεί στο Μητρώο, ενώ έκανε λόγο για προσπάθεια εκμαυλισμού των δήμων με τη θεσμοθέτηση επιδότησης.",
                "importance": 96.4286,
                "sentiment": -15.8416
            },
            {
                "id": 441273198,
                "modyfication_date": "2020-02-04 16:51:30",
                "title": "Αρχές Μαρτίου πιάνουν δουλειά οι υπηρεσιακοί γραμματείς των υπουργείων",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 16:36:06",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/arxes-martiou-pianoun-doulia-i-ipiresiaki-gramatis-ton-ipourgion",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ένας νέος θεσμός του επιτελικού κράτους, οι υπηρεσιακοί γραμματείς 13 υπουργείων, τίθεται σε περίπου έναν μήνα σε εφαρμογή. Θα είναι προϊστάμενοι όλων των υπηρεσιών που ασκούν τη διαχείριση του ανθρώπινου δυναμικού, την οργανωτική και την οικονομική ... ",
                "text": "Ένας νέος θεσμός του επιτελικού κράτους, οι υπηρεσιακοί γραμματείς 13 υπουργείων, τίθεται σε περίπου έναν μήνα σε εφαρμογή.\nΘα είναι προϊστάμενοι όλων των υπηρεσιών που ασκούν τη διαχείριση του ανθρώπινου δυναμικού, την οργανωτική και την οικονομική διαχείριση των υπουργείων τους και θα έχουν ως αποστολή τη διασφάλιση της ομαλής και αποτελεσματικής διοικητικής και οικονομικής λειτουργίας των φορέων τους.\nΕπιλέγονται από πενταμελή Επιτροπή Επιλογής Στελεχών του Δημοσίου, στην οποία μετέχουν τρεις αντιπρόεδροι του ΑΣΕΠ, ένας πρώην δικαστικός λειτουργός του Ελεγκτικού Συνεδρίου και ο πρόεδρος του Εθνικού Κέντρου Δημόσιας Διοίκησης και Αυτοδιοίκησης.\nΗ εν λόγω Επιτροπή κατάρτισε σήμερα τους προσωρινούς πίνακες επιλέξιμων υποψηφίων και των αποκλειομένων, ενώ πηγές του υπουργείου Εσωτερικών προσδιορίζουν την τοποθέτησή τους στα υπουργεία περί τις αρχές Μαρτίου.\nΗ θέση των υπηρεσιακών γραμματέων προβλέπεται στον νόμο 4622\/19 για το επιτελικό κράτος και σύμφωνα με την αιτιολογική έκθεση που συνόδευε το νομοσχέδιο, με τη ρύθμιση επιδιώκεται η αποκομματικοποίηση της διοικητικής και οικονομικής λειτουργίας των υπουργείων, καθώς τη θέση δεν θα την καταλαμβάνει κομματικό στέλεχος. Με τον τρόπο αυτό «διαρρηγνύεται οριστικά η διαπλοκή πολιτικής και διοικητικής σφαίρας στα αμιγώς διοικητικά ζητήματα που εισήχθη στην ελληνική δημόσια διοίκηση με το ν. 1232\/82 και είχε ως αποτέλεσμα την ενασχόληση της εκάστοτε πολιτικής ηγεσίας με θέματα όπως η τοποθέτηση των υπαλλήλων στις διοικητικές μονάδες, η συγκρότηση επιτροπών διαγωνισμού, η πληρωμή των δαπανών κτλ», σημειώνεται στην αιτιολογική έκθεση.\nΟ νέος θεσμός αφορά τα υπουργεία: Οικονομικών, Ανάπτυξης και Επενδύσεων, Παιδείας και Θρησκευμάτων, Εργασίας και Κοινωνικών Υποθέσεων, Υγείας, Περιβάλλοντος και Ενέργειας, Πολιτισμού και Αθλητισμού, Δικαιοσύνης, Εσωτερικών, Ψηφιακής Διακυβέρνησης, Τουρισμού, Υποδομών και Μεταφορών, Αγροτικής Ανάπτυξης και Τροφίμων.\nΓια την επιλογή των υπηρεσιακών γραμματέων λαμβάνονται υπόψη τα τυπικά εκπαιδευτικά προσόντα, η προϋπηρεσία στον δημόσιο τομέα και ειδικά σε θέσεις ευθύνης, καθώς και η μοριοδότηση κατόπιν δομημένης συνέντευξης.\nΟι υποψήφιοι μπορούν να υποβάλουν ένσταση από αύριο Τετάρτη έως και την ερχόμενη Δευτέρα, αποκλειστικά μέσω του διαδικτυακού τόπου του ΑΣΕΠ. Οι ενστάσεις θα εκδικαστούν από την πενταμελή Επιτροπή εντός προθεσμίας 15 ημερών και στη συνέχεια θα αναρτηθούν οι οριστικοί πίνακες. Οι επτά πρώτοι σε βαθμολογία θα κληθούν από την Επιτροπή για συνέντευξη, από την οποία θα αναδειχθεί το πρόσωπο που θα διοριστεί για τριετή θητεία με δυνατότητα ανανέωσης άλλων τριών χρόνων.",
                "importance": 96.4286,
                "sentiment": 11.5068
            },
            {
                "id": 441273158,
                "modyfication_date": "2020-02-04 16:51:30",
                "title": "Συνεδριάζει η Πολιτική Γραμματεία του ΣΥΡΙΖΑ",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 16:35:56",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/synedriazei-i-politiki-grammateia-toy-syriza-7\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Πολιτική Γραμματεία του ΣΥΡΙΖΑ, θα συνεδριάσει την Τετάρτη 05 Φεβρουαρίου, στις 11 π.μ., στα κεντρικά γραφεία του κόμματος.",
                "text": "Η Πολιτική Γραμματεία του ΣΥΡΙΖΑ, θα συνεδριάσει την Τετάρτη 05 Φεβρουαρίου, στις 11 π.μ., στα κεντρικά γραφεία του κόμματος.",
                "importance": 89.15,
                "sentiment": 0
            },
            {
                "id": 441270845,
                "modyfication_date": "2020-02-04 16:51:30",
                "title": "Παγκόσμια ημέρα κατά του καρκίνου: Η συγκινητική αναφορά Μητσοτάκη στη μητέρα του Μαρίκα",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 16:22:20",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/pagkosmia-imera-kata-toy-karkinoy-i-sygkinitiki-anafora-mitsotaki-sti-mitera-toy-marika\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Κυριάκος Μητσοτάκης έστειλε το δικό του μήνυμα με αφορμή την παγκόσμια ημέρα κατά του καρκίνου. Ωστόσο, το μήνυμα του ήταν ιδιαίτερα προσωπικό μιας και δεν δίστασε να αναφερθεί στην περιπέτεια υγείας που είχε η μητέρα του Μαρίκα Μητσοτάκη. Ο  ... ",
                "text": "Ο Κυριάκος Μητσοτάκης έστειλε το δικό του μήνυμα με αφορμή την παγκόσμια ημέρα κατά του καρκίνου.\nΩστόσο, το μήνυμα του ήταν ιδιαίτερα προσωπικό μιας και δεν δίστασε να αναφερθεί στην περιπέτεια υγείας που είχε η μητέρα του Μαρίκα Μητσοτάκη.\nΟ Έλληνας πρωθυπουργός τόνισε, μεταξύ άλλων, ότι πρόκειται για μία «μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου».\nΟλόκληρη η δήλωση του\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα.\nΗ επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\nΣήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις.\nΔίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική.\nΓια να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο.\nΗ περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας.\nΠριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.15,
                "sentiment": 30.3797
            },
            {
                "id": 441273159,
                "modyfication_date": "2020-02-04 16:51:31",
                "title": "Συνάντηση του Μητσοτάκη με τον Πατριάρχη Βαρθολομαίο στα Ηνωμένα Αραβικά Εμιράτα",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 16:35:56",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/politiki\/sta-inwmena-aravika-emirata-o-mitsotakis-synantisi-me-ton-patriarxi-vartholomaio-44341990931",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Επαφές με την πολιτειακή ηγεσία και με επενδυτικούς φορείς έχει ο Πρωθυπουργός κατά την επίσκεψή του σε χώρες της Μέσης Ανατολής Στο Αμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται σήμερα Τρίτη ο Πρωθυπουργός Κυριάκος Μητσοτάκης, κατά την  ... ",
                "text": "Επαφές με την πολιτειακή ηγεσία και με επενδυτικούς φορείς έχει ο Πρωθυπουργός κατά την επίσκεψή του σε χώρες της Μέσης Ανατολής\nΣτο Αμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται σήμερα Τρίτη ο Πρωθυπουργός Κυριάκος Μητσοτάκης, κατά την επίσκεψή του σε χώρες της Μέσης Ανατολής.\nΤο πρωί θα έχει συνάντηση με τον διευθυντή του κρατικού επενδυτικού φορέα Abu Dhabi Investment Authority (ADIA), σεΐχη Χαμέντ μπιν Ζαγέντ αλ Ναχιάν. Στη συνέχεια θα συναντηθεί με τον διάδοχο του θρόνου του Αμπου Ντάμπι, σεΐχη Μοχάμεντ μπιν Ζαγέντ αλ Ναχιάν.\nΝωρίτερα την Τρίτη, ο κ. Μητσοτάκης είχε σύντομη συνάντηση με τον Οικουμενικό Πατριάρχη Βαρθολομαίο, ο οποίος βρίσκεται στα Εμιράτα για την εκδήλωση «Human Fraternity», ένα χρόνο μετά την υπογραφή του Human Fraternity Document, το οποίο αναφέρεται στη σημασία του διαθρησκευτικού διαλόγου, της ανεκτικότητας και της αρμονικής συνύπαρξης των θρησκευμάτων.\n«\nΠολύ ωραία σύμπτωση\n», είπε ο Πρωθυπουργός στον Οικουμενικό Πατριάρχη.\n«\nΧαιρόμαστε πολύ για τη σύμπτωση και την αγαθή συγκυρία. Αν θέλει ο Θεός, τον Μάιο θα έρθω στην Αθήνα\n», ανέφερε ο κ. Βαρθολομαίος και πρόσθεσε: «\nΧθες το βράδυ ήρθαμε, είναι μια ανοικτή πόλη, φιλελεύθερη\n».\nΚαι οι δύο αναφέρθηκαν στην πρόσφατη συνάντησή τους στο Νταβός. Ο Πρωθυπουργός επισήμανε την ευαισθησία και γνώση του Οικουμενικού Πατριάρχη για το θέμα της κλιματικής αλλαγής, που απασχόλησε το φετινό Παγκόσμιο Οικονομικό Φόρουμ.\n«\nΕσείς είδατε τις προκλήσεις της κλιματικής αλλαγής πολύ πριν\n», είπε ο κ. Μητσοτάκης.\n«\nΤριάντα χρόνια\n» του απάντησε ο κ. Βαρθολομαίος. «\nΟ λόγος σας έχει ιδιαίτερη βαρύτητα στα ζητήματα αυτά\n», πρόσθεσε ο Πρωθυπουργός.\nΧθες, Δευτέρα, ο Πρωθυπουργός επισκέφθηκε τη Σαουδική Αραβία όπου συναντήθηκε με τον βασιλιά Σαλμάν, τον πρίγκιπα διάδοχο και αναπληρωτή πρωθυπουργό του Βασιλείου της Σαουδικής Αραβίας Μοχάμεντ μπιν Σαλμάν και τον υπουργό Εμπορίου και Επενδύσεων, δρ Ματζίντ αλ Κασάμπι .\nΣτη συνάντηση με τον βασιλιά συμφωνήθηκε ότι η επίσκεψη αυτή αποτελεί το εφαλτήριο για τη διεύρυνση της συνεργασίας Ελλάδας – Σαουδικής Αραβίας σε σειρά τομέων, όπως αυτοί του εμπορίου, των επενδύσεων, του τουρισμού, της άμυνας.\nΜε τον υπουργό Εμπορίου και Επενδύσεων συζητήθηκαν εκτενώς οι δυνατότητες επενδύσεων σαουδαραβικών κεφαλαίων στην Ελλάδα και οι ευκαιρίες για ελληνικές επιχειρήσεις στη Σαουδική Αραβία.\nΗ συνάντηση με τον πρίγκιπα διάδοχο έγινε σε θετικό κλίμα και επισφραγίστηκε η διάθεση για σημαντική ανάπτυξη των διμερών σχέσεων, όπως καταγράφηκε σε όλες τις συναντήσεις στο Ριάντ.\nΣυζητήθηκαν οι ευρύτερες γεωπολιτικές εξελίξεις και ιδιαίτερη έμφαση δόθηκε στον επενδυτικό τομέα.\nΚυβερνητικές πηγές αναφέρουν ότι σε συνέχεια των συναντήσεων στο Ριάντ, προγραμματίζεται να πραγματοποιηθεί τον επόμενο μήνα επίσκεψη των υπουργών Ανάπτυξης και Επενδύσεων Αδωνι Γεωργιάδη και Τουρισμού Χάρη Θεοχάρη, για την προώθηση συγκεκριμένων επενδυτικών σχεδίων.",
                "importance": 86.725,
                "sentiment": 31.9613
            },
            {
                "id": 441273104,
                "modyfication_date": "2020-02-04 16:51:31",
                "title": "Η Φ. Πιπιλή αντιπρόεδρος της Επιτροπής Πολιτισμού, Επιστημών, Παιδείας και ΜΜΕ στο Ευρωπαϊκό Συμβούλιο",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 16:35:49",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/h_f_pipili_antiproedros_tis_epitropis_politismou_epistimon_paideias_kai_mme_sto_europaiko_symboulio-607922\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ομόφωνα εξελέγη η Φωτεινή Πιπιλή, βουλευτής Α' Αθηνών της ΝΔ και τακτικό μέλος της Κοινοβουλευτικής Συνέλευσης (ΚΣ) του Συμβουλίου της Ευρώπης, στη θέση της αντιπροέδρου της Επιτροπής Πολιτισμού, Επιστημών, Παιδείας και Μέσων Ενημέρωσης του  ... ",
                "text": "Ομόφωνα εξελέγη η Φωτεινή Πιπιλή, βουλευτής Α' Αθηνών της ΝΔ και τακτικό μέλος της Κοινοβουλευτικής Συνέλευσης (ΚΣ) του Συμβουλίου της Ευρώπης, στη θέση της αντιπροέδρου της Επιτροπής Πολιτισμού, Επιστημών, Παιδείας και Μέσων Ενημέρωσης του Συμβουλίου της Ευρώπης - Committee on Culture, Science, Education and Media.\nΠηγή: ΑΠΕ-ΜΠΕ\nΜε εισήγηση της επικεφαλής της ελληνικής αντιπροσωπείας στο Στρασβούργο, Ντόρας Μπακογιάννη, στην πολιτική ομάδα του Ευρωπαϊκού Λαϊκού Κόμματος (EPP), η Φωτεινή Πιπιλή ανέλαβε καθήκοντα αντιπροέδρου της Επιτροπής στο πλαίσιο της A' Συνόδου της Ολομέλειας της ΚΣ του Συμβουλίου της Ευρώπης (Στρασβούργο, 27-31.1.2020), με στόχο να ενισχυθεί η ελληνική παρουσία σε όλο το φάσμα δραστηριοτήτων του Συμβουλίου της Ευρώπης.\nΗ βουλευτής χαρακτήρισε αυτήν την εξέλιξη ιδιαίτερα τιμητική, ενώ υπογράμμισε τη σημαντική θέση και το έντονο ενδιαφέρον της Ελλάδας όσον αφορά στα θέματα της Επιτροπής.\n«Είναι ιδιαίτερα τιμητικό να έχει η πατρίδα του Πολιτισμού εκπρόσωπο στο προεδρείο. Πόσω μάλλον που η Ελλάδα αναλαμβάνει σε λίγους μήνες την προεδρία του Συμβουλίου της Ευρώπης, κάτι που θα μας δώσει την ευκαιρία να μας γνωρίσουν καλύτερα οι βουλευτές και των 47 χωρών-μελών», δήλωσε η κ. Πιπιλή.",
                "importance": 88.95,
                "sentiment": 32.967
            },
            {
                "id": 441270868,
                "modyfication_date": "2020-02-04 16:51:31",
                "title": "Προανακριτική Novartis – Ράνος: Η Ελλάδα το 2011 ήταν τρίτη παγκοσμίως σε φαρμακευτική δαπάνη",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 16:22:25",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e397bc8794c109e661ee183\/proanakritiki-novartis-ranos-i-ellada-to-2011-itan-triti-pagkosmios-se-farmakeytiki-dapani",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Όλες οι κυβερνήσεις με έπαιρναν για σύμβουλο για τις τιμές των φαρμάκων, αλλά δυστυχώς δεν με άκουγε κανείς» Στην Προανακριτική Επιτροπή της Βουλής καταθέτει ο Κ. Ράνος, πρώην μέλος της επιτροπής τιμών φαρμάκων. Σύμφωνα με πληροφορίες, ο κ. Ράνος,  ... ",
                "text": "«Όλες οι κυβερνήσεις με έπαιρναν για σύμβουλο για τις τιμές των φαρμάκων, αλλά δυστυχώς δεν με άκουγε κανείς»\nΣτην Προανακριτική Επιτροπή της\nΒουλής\nκαταθέτει ο Κ. Ράνος, πρώην μέλος της επιτροπής τιμών φαρμάκων.\nΣύμφωνα με πληροφορίες, ο κ. Ράνος, απαντώντας σε σχετική ερώτηση, φέρεται να υποστήριξε πως είδε τον κ. Φρουζή της Novartis μια φορά στο\nυπουργείο Υγείας\n, για να συμμετάσχει σε συνεδρίαση της Επιτροπής ως μέλος.\n«Όλες οι κυβερνήσεις με έπαιρναν για σύμβουλο για τις τιμές των φαρμάκων, αλλά δυστυχώς δεν με άκουγε κανείς. Αν έβγαινα στον Τύπο με τα σημειώματα που έδινα στον Λοβέρδο και τα οποία απέρριψε, νόμιζα ότι θα έκανα κακό. Ο Λοβέρδος μου έχει κάνει μήνυση για συκοφαντική δυσφήμιση», φέρεται να απάντησε σε άλλη ερώτηση, σύμφωνα με πληροφορίες από τον\nΣΥΡΙΖΑ\n.\nΚατά τα άλλα φέρεται να υποστήριξε πως «το 2011 η Ελλάδα ήταν πρώτη στην Ευρώπη και Τρίτη στον κόσμο στην κατά κεφαλήν φαρμακευτική δαπάνη. Στο κόσμο πρώτες ήταν οι ΗΠΑ, δεύτερη η Ιαπωνία και τρίτη η Ελλάδα».",
                "importance": 88.725,
                "sentiment": -20.9302
            },
            {
                "id": 441273197,
                "modyfication_date": "2020-02-04 16:51:32",
                "title": "Πλακιωτάκης: Το Λιμενικό «ενδεχομένως» έκανε push back πριν το 2015 - ΣΥΡΙΖΑ: Ανατριχιαστική παραδοχή",
                "medium": "lifo.gr",
                "medium_id": 393,
                "medium_group": "WEB",
                "medium_pageviews": 48810347,
                "is_blog": 0,
                "date": "2020-02-04 16:36:06",
                "url": "https:\/\/www.lifo.gr\/now\/politics\/268916\/plakiotakis-to-limeniko-endexomenos-ekane-push-back-prin-to-2015-syriza-anatrixiastiki-paradoxi",
                "advertising_value_equivalency": 594,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Έντονες αντιδράσεις έχει προκαλέσει η αναφορά του Γιάννη Πλακιωτάκη, σε push back στο Αιγαίο, που «ενδεχομένως» έκανε το λιμενικό πριν το 2015 Έντονες αντιδράσεις έχει προκαλέσει η αναφορά του νυν υπουργού Ναυτιλίας και Νησιωτικής Πολιτικής, Γιάννη  ... ",
                "text": "Έντονες αντιδράσεις έχει προκαλέσει η αναφορά του  Γιάννη Πλακιωτάκη, σε push back στο Αιγαίο, που «ενδεχομένως» έκανε το λιμενικό πριν το 2015\nΈντονες αντιδράσεις έχει προκαλέσει η αναφορά του νυν υπουργού Ναυτιλίας και Νησιωτικής Πολιτικής, Γιάννη Πλακιωτάκη, σε push back μεταναστών και προσφύγων στο Αιγαίο, που «ενδεχομένως» έκανε το λιμενικό, πριν το 2015.\nΜιλώντας για τις ροές προς τα ελληνικά νησιά, ο κ. Πλακιωτάκης είπε χαρακτηριστικά σε πρωινή του συνέντευξη στο «Πρώτο Θέμα»: «υπάρχουν συγκεκριμένοι κανόνες εμπλοκής στη θάλασσα, δεν μπορεί να το κάνει το Λιμενικό Σώμα ούτε μπορεί να προχωρήσει σε push back, όπως έκανε ενδεχομένως σε άλλες χρονικές περιόδους».\nΕρωτηθείς σε ποιες περιόδους αναφέρεται, ο κ. Πλακιωτάκης είπε πως «υπήρχαν περιπτώσεις στο παρελθόν, τότε όμως γνωρίζετε πάρα πολύ καλά, δεν υπήρχαν ούτε η Frontex ούτε η παρουσία του NATO, αλλά σε κάθε περίπτωση καταλαβαίνετε ότι όλα αυτά θα πρέπει να τα δούμε υπό το πρίσμα μιας ευρωπαϊκής διαχείρισης του ζητήματος. Μας υπερβαίνουν όλα αυτά».\nΟι δημοσιογράφοι του ζήτησαν περαιτέρω διευκρινίσεις και εκείνος απάντησε πως όλα αυτά συνέβαιναν πριν την διακυβέρνηση του ΣΥΡΙΖΑ που, κατά τον ίδιο, «ήταν στη λογική των ανοιχτών συνόρων». «Το μεταναστευτικό είναι εθνικής σημασίας ζήτημα, καταλαβαίνω τις αντιδράσεις στον νησιωτικό και ηπειρωτικό χώρο - αφορά όλους μας, συνολικά τη χώρα και το πολιτικό σύστημα και πρωτίστως αφορά την Ευρώπη», είπε μεταξύ άλλων ο νυν υπουργός.\nΆμεση ήταν η αντίδραση του κόμματος της αξιωματικής αντιπολίτευσης με τον Τομεάρχη Ναυτιλίας του ΣΥΡΙΖΑ, Νεκτάριο Σαντορινιό, να κάνει λόγο για «πλήρη παραδοχή» του υπουργού Ναυτιλίας και Νησιωτικής Πολιτικής ότι κυβερνήσεις προ του ΣΥΡΙΖΑ έκαναν παράνομες επαναπροωθήσεις στο Αιγαίο, ενάντια στο διεθνές δίκαιο και τους κανόνες εμπλοκής.\n«Απαντήσεις οφείλουν να δώσουν ο κ. Βαρβιτσιώτης και όσοι ενεπλάκησαν με το θέμα επί της κυβέρνησης Σαμαρά-Βενιζελου, για εγκληματικά περιστατικά που κόστισαν ζωές», είπε ο κ. Σαντορινιός.  «Η κυβέρνηση καθημερινά αποδεικνύει την απόλυτη αποτυχία της στο μεταναστευτικό - προσφυγικό ζήτημα, ενώ παράλληλα διαφαίνεται η βαθιά ρήξη συνοχής που έχει πλέον η Ν.Δ. Έτσι ενώ σήμερα ο κ. Πλακιωτάκης καταδικάζει τις παράνομες επαναπροωθήσεις και δείχνει με το δάχτυλο τα πεπραγμένα των Δεξιών προκατόχων του, την ίδια ώρα ο κ. Στεφανής, με κόστος εκατοντάδων εκατομμυρίων, ονειρεύεται πλωτά φράγματα στο Αιγαίο που θέτουν σε κίνδυνο την ναυσιπλοΐα και προκαλούν το γέλωτα της διεθνούς κοινότητας»",
                "importance": 96.7347,
                "sentiment": -6.5217
            },
            {
                "id": 441271118,
                "modyfication_date": "2020-02-04 16:51:32",
                "title": "Εκκληση Σταϊκούρα για αξιοποίηση της ρύθμισης προστασίας της α΄ κατοικίας",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 16:23:21",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034963\/ekklisi-staikoura-gia-axiopoiisi-tis-ruthmisis-prostasias-tis-tis-a-katoikias\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Νέα έκκληση προς τους πολίτες να αξιοποιήσουν έως τον Απρίλιο τη ρύθμιση για την προστασία της α’ κατοικίας τους απηύθυνε ο υπουργός Οικονομικών, Χρήστος Σταϊκούρας, στο πλαίσιο ενημέρωσης της αρμόδιας κοινοβουλευτικής  ... ",
                "text": "Parapolitika Newsroom\nΝέα έκκληση προς τους πολίτες να αξιοποιήσουν έως τον Απρίλιο τη ρύθμιση για την προστασία της α’ κατοικίας τους απηύθυνε ο υπουργός Οικονομικών, Χρήστος Σταϊκούρας, στο πλαίσιο ενημέρωσης της αρμόδιας κοινοβουλευτικής επιτροπής από τον διοικητή της Τραπέζης της Ελλάδας, Ιωάννη Στουρνάρα, επί της ενδιάμεσης έκθεσης για τη νομισματική πολιτική 2019. \r\n \r\n  \r\n «Κάνουμε έκκληση προς τους πολίτες να μπουν στην πλατφόρμα, να αξιοποιήσουν τη ρύθμιση έως τις 30 Απριλίου 2020, να πάρουν την προστασία, δηλαδή το μερικό κούρεμα των δανείων, την επιδότηση της δόσης και όλα όσα προβλέπει η πλατφόρμα», σημείωσε ο κ. Σταϊκούρας αναφερόμενος στον νόμο που -όπως είπε – έφερε η προηγούμενη κυβέρνηση και βελτίωσε η κυβέρνηση της ΝΔ. \r\n  \r\n Ο υπουργός Οικονομικών τόνισε ότι η κυβέρνηση δεν είναι ικανοποιημένη από τη μέχρι τώρα εξέλιξη, καθώς μόνο 273 πολίτες αποδέχθηκαν τη συνολική ρύθμιση ενώ προ τεσσάρων εβδομάδων ήταν μόλις 124. Είναι μικρό το ποσοστό μπροστά στο σύνολο των αιτήσεων που γίνονται, «αλλά φαίνεται ότι αρχίζει η κοινωνία και το τραπεζικό σύστημα να κινείται προς αυτήν την κατεύθυνση», επισήμανε. \r\n  \r\n Παράλληλα, ανακοίνωσε ότι μέσα στο πρώτο εξάμηνο του έτους «θα προχωρήσουμε σε ολιστική προσέγγιση (του θέματος), ώστε να έχουμε ένα ενιαίο σχέδιο προστασίας. Αυτό θα δίνει μία δεύτερη ευκαιρία για πολίτες και επιχειρήσεις, καμία (ευκαιρία) για κακοπληρωτές, και ειδικές πρόνοιες για ευάλωτα νοικοκυριά». \r\n  \r\n Για το θέμα του κατώτατου μισθού, ο κ. Σταϊκούρας υπογράμμισε ότι η κυβέρνηση είναι υπέρ της αύξησης που να συνδυάζεται με τον ρυθμό της οικονομικής μεγέθυνσης και την παραγωγικότητα της οικονομίας. Νωρίτερα, για το ίδιο θέμα, ο κ. Στουρνάρας είχε πει ότι η αύξηση του κατώτατου μισθού δεν είναι κακό, αλλά τα ποσοστά μεταβολής του μέσου μισθού δεν πρέπει να απέχουν πολύ από τη μεταβολή της παραγωγικότητας.",
                "importance": 89.175,
                "sentiment": -8.5409
            },
            {
                "id": 441271168,
                "modyfication_date": "2020-02-04 16:51:32",
                "title": "Μητσοτάκης: Η πρόληψη είναι ο μεγάλος εχθρός του καρκίνου",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 16:23:50",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/mitsotakis-i-prolipsi-einai-o-megalos-exthros-tou-karkinou",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός. Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή  ... ",
                "text": "Μήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός.\nΜήνυμα για την αξία της πρόληψης και την ανάγκη βελτίωσης του τομέα στη χώρα μας στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης για τη σημερινή Παγκόσμια Ημέρα κατά του Καρκίνου. Όπως αναφέρει χαρακτηριστικά:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΙδιαίτερη αναφορά κάνει ο πρωθυπουργός στην επιτυχημένη εφαρμογή του αντικαπνιστικού νόμου, επισημαίνοντας πως «αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη δημόσια υγεία», και προσθέτει:\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ' όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας».\nΚαταλήγοντας ο Κυριάκος Μητσοτάκης τονίζει: «Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. Η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": {},
                "sentiment": 0
            },
            {
                "id": 441271303,
                "modyfication_date": "2020-02-04 16:51:33",
                "title": "Ντόκος μετά το σάλο: Η παραίτησή μου στη διάθεση του Πρωθυπουργού",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 16:24:26",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286961\/dokos-meta-to-salo-i-paraitisi-mou-sti-diathesi-tou-prothypourgoy",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Έντονη δυσφορία στο Μέγαρο Μαξίμου φέρεται ότι έχουν προκαλέσει οι δηλώσεις περί συνεκμετάλλευσης στο Αιγαίο του Θάνου Ντόκου , ο οποίος είναι αναπληρωτής σύμβουλος του πρωθυπουργού για θέματα εθνικής ασφαλείας. Οι δηλώσεις του Θάνου Ντόκου περί  ... ",
                "text": "Έντονη δυσφορία στο\nΜέγαρο Μαξίμου\nφέρεται ότι έχουν προκαλέσει οι δηλώσεις περί\nσυνεκμετάλλευσης στο Αιγαίο\nτου\nΘάνου Ντόκου\n, ο οποίος είναι αναπληρωτής σύμβουλος του πρωθυπουργού για θέματα εθνικής ασφαλείας.\nΟι δηλώσεις του\nΘάνου Ντόκου\nπερί\nσυνεκμετάλλευσης\nστο Αιγαίο έχουν προκαλέσει ένα κλίμα δυσφορίας στο Μέγαρο Μαξίμου. «Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου», δήλωσε ο ίδιος στο\nReal fm\n.\n«Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», δήλωσε ο κ. Ντόκος και πρόσθεσε:\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη», σημείωσε.\n«Πάμε στη\nΧάγη\nμε μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο.\nΕίναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία», ανέφερε ο αναπληρωτής σύμβουλος ασφάλειας του πρωθυπουργού.\nΤο θέμα έφτασε στην ενημέρωση των πολιτικών συντακτών, με τον κυβερνητικό εκπρόσωπο\nΣτέλιο Πέτσα\nνα «αδειάζει» τον\nΘάνο Ντόκο\n. Ο κ. Πέτσας ρωτήθηκε για το ενδεχόμενο\nσυνεκμετάλλευσης\nστο Αιγαίο και ξεκαθάρισε ότι «δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα με την Τουρκία είναι η οριοθέτηση της υφαλοκρηπίδας. Άλλωστε ο κ. Ντόκος με δηλώσεις του σήμερα εξήγησε ότι εξέφρασε προσωπικές απόψεις».",
                "importance": 94.9,
                "sentiment": 7.5377
            },
            {
                "id": 441273696,
                "modyfication_date": "2020-02-04 16:51:33",
                "title": "Την κλήτευση Τουλουπάκη στην Προανακρική Επιτροπή ζητά το ΚΙΝΑΛ",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 16:38:36",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206393\/tin-kliteysi-toyloypaki-stin-proanakriki-epitropi-zita-to-kinal",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Όλγα Παναγιωτίδου , CNN Greece Την κλήτευση της Ελένης Τουλουπάκη στην Προανακριτική Επιτροπή για τον Δημήτρη Παπαγγελόπουλο ως «ύποπτη» ζήτησε το Κίνημα Αλλαγής, προκαλώντας αντιδράσεις στα έδρανα του ΣΥΡΙΖΑ. Σύμφωνα με το Κίνημα Αλλαγής «ε πειδή  ... ",
                "text": "Όλγα Παναγιωτίδου\n, CNN Greece\nΤην κλήτευση της\nΕλένης Τουλουπάκη\nστην Προανακριτική Επιτροπή για τον\nΔημήτρη Παπαγγελόπουλο\nως «ύποπτη» ζήτησε το Κίνημα Αλλαγής, προκαλώντας αντιδράσεις στα έδρανα του ΣΥΡΙΖΑ.\nΣύμφωνα με το Κίνημα Αλλαγής «ε\nπειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει\nενδείξεις τέλεσης αξιόποινων πράξεων\nαπό την κα Ελένη Τουλουπάκη» ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΤο αίτημα που σύμφωνα με πηγές από τον ΣΥΡΙΖΑ στήριξε και η ΝΔ, προκάλεσε αντιδράσεις. «Ζητούν να μην κληθεί η εισαγγελέας κατά της διαφθοράς Ελένη Τουλουπάκη ως\nμάρτυρας\n,\nαλλά ως ύποπτη\n», φέρεται να ανέφεραν βουλευτές της αξιωματικής αντιπολίτευσης.\nΣπ. Λάππας:\nΌ,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;\nΣτη σημερινή συνεδρίαση καταθέτει ο Κωνσταντίνος Ράνος, μέλος της επιτροπής τιμών φαρμάκων στο υπουργείο Υγείας την περίοδο 2011-2014. Σύμφωνα με όσα φέρεται να κατέθεσε, από «το 2011 η φαρμακευτική δαπάνη \"έπεφτε\" μέχρι που ήρθε ο ΣΥΡΙΖΑ».\nΘ. Πλεύρης\n: Τον βλέπατε τον κ.Φρουζή στο Υπουργείο;\nΚ. Ράνος\n: Ο κ.Φρουζής ήρθε μόνο μία φορά σε συνεδρίαση της Επιτροπής ως μέλος\nΘ. Πλεύρης\n: Μπαινόβγαινε στο Υπουργείο;\nΚ. Ράνος\n: Δεν έχω ιδέα\nΣε άλλο σημείο, είπε σύμφωνα με πληροφορίες:\nΚ. Ράνος\n: Ο Μανίας\nέφτιαχνε τις τιμές και κανένας δεν μπορούσε να τις ελέγξει\n. Ο μάρτυρας περιγράφει το σκηνικό για αλλαγή απόφασης μετά την αιφνιδιαστική είσοδο του Άδωνι Γεωργιάδη στην επιτροπή. «Είχαμε πάρει\nομόφωνη απόφαση να κοπούν 30 φάρμακα.\nΟ σύμβουλος του κ. Γεωργιάδη, κ. Καραθάνος, ενημέρωσε αμέσως τον υπουργό. Λίγη ώρα μετά ήρθε στην αίθουσα ο κ. Γεωργιάδης. \"\nΤι είναι αυτά, θέλω άλλη απόφαση\n\", είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος. Επιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα».\nΑύριο Τετάρτη, έχει προγραμματιστεί να καταθέσει η εισαγγελέας Εφετών Γεωργία Τσατάνη που είχε χειριστεί την υπόθεση Βγενόπουλου.",
                "importance": 91.6,
                "sentiment": -11.6505
            },
            {
                "id": 441271367,
                "modyfication_date": "2020-02-04 16:51:33",
                "title": "Στεφάνι στο μνημείο ηρώων του Εμιράτου κατέθεσε ο Κυρ. Μητσοτάκης",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:24:56",
                "url": "https:\/\/www.liberal.gr\/politics\/stefani-sto-mnimeio-iroon-tou-emiratou-katethese-o-kur-mitsotakis\/285187",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης, ολοκληρώνοντας την επίσκεψη εργασίας στο Άμπου Ντάμπι, επισκέφτηκε και κατέθεσε στεφάνι στο μνημείο ηρώων του Εμιράτου, Wahat Al Karama. Ο κ. Μητσοτάκης περπάτησε στο χώρο του μνημείου και στο βιβλίο των  ... ",
                "text": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης, ολοκληρώνοντας την επίσκεψη εργασίας στο Άμπου Ντάμπι, επισκέφτηκε και κατέθεσε στεφάνι στο μνημείο ηρώων του Εμιράτου, Wahat Al Karama.\nΟ κ. Μητσοτάκης περπάτησε στο χώρο του μνημείου και στο βιβλίο των επισκεπτών έγραψε τα εξής: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο μνημείο  στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δυο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο Πρωθυπουργός, συνοδευόμενος από τη σύζυγό του Μαρέβα Γκραμπόφσκι - Μητσοτάκη επισκέφθηκε το Μουσείο του Λούβρου στο Άμπου Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού.\nΟ Κυριάκος Μητσοτάκης ξεναγήθηκε στους χώρους του μουσείου από τον Γάλλο διευθυντή του Manuel Rabatè. Κλείνοντας την επίσκεψή του στο μουσείο, ο Πρωθυπουργός είχε σύντομη συνομιλία και με τον Υπουργό Εξωτερικών του Άμπου Ντάμπι, Σεΐχη Abdullah bin Zayed Al Nahyan.",
                "importance": 89.5,
                "sentiment": 24.6575
            },
            {
                "id": 441273716,
                "modyfication_date": "2020-02-04 16:51:34",
                "title": "Προανακριτική: Να καταθέσει ως ύποπτη η Ε. Τουλουπάκη ζητά το ΚΙΝΑΛ",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:38:39",
                "url": "https:\/\/www.liberal.gr\/politics\/proanakritiki-na-katathesei-os-upopti-i-e-touloupaki-zita-to-kinal\/285184",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Αλέξανδρου Διαμάντη Για ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του  ... ",
                "text": "Του Αλέξανδρου Διαμάντη\nΓια ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του αναφέρει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη», ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΜε λίγα λόγια, το κόμμα της Φώφης Γεννήματα επιχειρεί να διευρύνει το κατηγορητήριο, βάζοντας στο κάδρο και την εισαγγελέα Διαφθοράς.\nΈντονη, πάντως, ήταν η αντίδραση του βουλευτή του ΣΥΡΙΖΑ, Σπ. Λάππα ο οποίος σημείωσε: «Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;».",
                "importance": 89.5,
                "sentiment": 4.5802
            },
            {
                "id": 441271373,
                "modyfication_date": "2020-02-04 16:51:34",
                "title": "Συνάντηση Κ. Χατζηδάκη με το προεδρείο του σωματείου εργαζομένων στα ΕΛΠΕ",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:24:57",
                "url": "https:\/\/www.liberal.gr\/politics\/sunantisi-k-chatzidaki-me-to-proedreio-tou-somateiou-ergazomenon-sta-elpe\/285185",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την διαβεβαίωση προς τους εκπροσώπους των εργαζομένων των ΕΛΠΕ ότι δεν συντρέχει κανένας λόγος για να ανησυχούν για το εργασιακό παρόν και μέλλον τους παρείχε ο υπουργός Περιβάλλοντος και Ενέργειας, Κωστής Χατζηδάκης. Παράλληλα, ο κ. Χατζηδάκης κατά ... ",
                "text": "Την διαβεβαίωση προς τους εκπροσώπους των εργαζομένων των ΕΛΠΕ ότι δεν συντρέχει κανένας λόγος για να ανησυχούν για το εργασιακό παρόν και μέλλον τους παρείχε ο υπουργός Περιβάλλοντος και Ενέργειας, Κωστής Χατζηδάκης.\nΠαράλληλα, ο κ. Χατζηδάκης κατά τη διάρκεια συνάντησης που είχε χθες με το προεδρείο του Πανελλήνιου Σωματείου Εργαζομένων στα Ελληνικά Πετρέλαια (ΠΣΕΕΠ) και τον επικεφαλής του, Παναγιώτη Οφθαλμίδη, διαβεβαίωσε ότι κατά τη λήψη των αποφάσεων αναφορικά με την περαιτέρω αποκρατικοποίηση των ΕΛΠΕ θα συνεκτιμηθούν όλοι οι παράγοντες της εσωτερικής και διεθνούς οικονομικής συγκυρίας, σε συνδυασμό με τον στρατηγικό ρόλο της εταιρείας για το ενεργειακό σύστημα της χώρας.\nΟ κ. Χατζηδάκης σημείωσε ότι με βάση τη γνωστή δέσμευση της χώρας απέναντι στους θεσμούς (που επαναβεβαιώθηκε από την προηγούμενη κυβέρνηση τον Ιούνιο του 2019), η κυβέρνηση έχει δώσει εντολή στο ΤΑΙΠΕΔ να διερευνήσει όλες τις  δυνατότητες, ώστε να προχωρήσει η διαδικασία με τον πιο επωφελή τρόπο για το Δημόσιο.",
                "importance": 89.5,
                "sentiment": 3.7736
            },
            {
                "id": 441271360,
                "modyfication_date": "2020-02-04 16:51:34",
                "title": "Προανακριτική: Το ΚΙΝΑΛ ζητά να καταθέσει ως ύποπτη η Ε. Τουλουπάκη",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:24:55",
                "url": "https:\/\/www.liberal.gr\/politics\/proanakritiki-to-kinal-zita-na-katathesei-os-upopti-i-e-touloupaki\/285184",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Αλέξανδρου Διαμάντη Για ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του  ... ",
                "text": "Του Αλέξανδρου Διαμάντη\nΓια ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του αναφέρει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη», ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΜε λίγα λόγια, το κόμμα της Φώφης Γεννήματα επιχειρεί να διευρύνει το κατηγορητήριο, βάζοντας στο κάδρο και την εισαγγελέα Διαφθοράς.\nΈντονη, πάντως, ήταν η αντίδραση του βουλευτή του ΣΥΡΙΖΑ, Σπ. Λάππα ο οποίος σημείωσε: «Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;».",
                "importance": 89.5,
                "sentiment": 4.5802
            },
            {
                "id": 441273724,
                "modyfication_date": "2020-02-04 16:51:35",
                "title": "Mήνυμα του Κυρ. Μητσοτάκη για την Παγκόσμια Ημέρα κατά του Καρκίνου",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:38:41",
                "url": "https:\/\/www.liberal.gr\/politics\/minuma-tou-kur-mitsotaki-gia-tin-pagkosmia-imera-kata-tou-karkinou\/285186",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η πρόσληψη αποτελεί το μεγαλύτερο εχθρό του καρκίνου και για αυτό «η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα», αναφέρει στο μήνυμά του ο πρωθυπουργός με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου, απαριθμώντας  ... ",
                "text": "Η πρόσληψη αποτελεί το μεγαλύτερο εχθρό του καρκίνου και για αυτό «η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα», αναφέρει στο μήνυμά του ο πρωθυπουργός με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου, απαριθμώντας τις δημόσιες δράσεις υγείας προς αυτήν την κατεύθυνση.\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου» σημειώνει αρχικά ο πρωθυπουργός και επισημαίνει ότι: «Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα».\nΣύμφωνα με τον Κυριάκο Μητσοτάκη η επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\n«Σήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη», τονίζει ο πρωθυπουργός\nΕν συνεχεία αναφέρεται στο Εθνικό Πρόγραμμα Πρόληψης επισημαίνοντας πως περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη.\n«Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική», αναφέρει και υπογραμμίζει πως στόχος είναι «να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς».\n«Ο καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο», συμπληρώνει και καταλήγει:\n«Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας. Πριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.5,
                "sentiment": 27.8481
            },
            {
                "id": 441273761,
                "modyfication_date": "2020-02-04 16:51:35",
                "title": "Άμπου Ντάμπι: Στο Μουσείο του Λούβρου ο Κυριάκος Μητσοτάκης",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:38:51",
                "url": "https:\/\/www.mononews.gr\/politics\/ampou-ntampi-sto-mousio-tou-louvrou-o-kiriakos-mitsotakis",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Στο Μνημείο Μαρτύρων Wahat Al Karama, στο Άμπου Ντάμπι , κατέθεσε στεφάνι ο Έλληνας πρωθυπουργός, Κυριάκος Μητσοτάκης , ενώ περιηγήθηκε στον χώρο του Μνημείου. Μάλιστα, στο βιβλίο επισκεπτών ο κ. Μητσοτάκης έγραψε: «Είναι τιμή μου να  ... ",
                "text": "NewsRoom\nΣτο Μνημείο Μαρτύρων Wahat Al Karama, στο\nΆμπου Ντάμπι\n, κατέθεσε στεφάνι ο Έλληνας πρωθυπουργός,\nΚυριάκος Μητσοτάκης\n, ενώ περιηγήθηκε στον χώρο του Μνημείου.\nΜάλιστα, στο βιβλίο επισκεπτών ο κ. Μητσοτάκης έγραψε: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του\nΛούβρου\nστο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού. Ο κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα. Μεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.\n«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας. Είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες (Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα) και είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας. Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πως μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Άμπου Ντάμπι», είπε ο πρωθυπουργός.",
                "importance": 84.3,
                "sentiment": 16.8
            },
            {
                "id": 441274651,
                "modyfication_date": "2020-02-04 16:51:35",
                "title": "Σαντορινιός:  «Ανατριχιαστική η παραδοχή για παράνομες επαναπροωθήσεις στα χρόνια Σαμαρά- Βενιζέλου»",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 16:47:15",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319321\/santorinios-anatrihiastiki-i-paradohi-gia-paranomes-epanaproothiseis-sta-hronia",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Πλήρης παραδοχή από τον Υπουργό της Ν.Δ. ότι κυβερνήσεις, προ του ΣΥΡΙΖΑ, έκαναν παράνομες επαναπροωθήσεις στο Αιγαίο, ενάντια στο διεθνές δίκαιο και τους κανόνες εμπλοκής. Απαντήσεις οφείλουν να δώσουν ο κ. Βαρβιτσιώτης και όσοι ενεπλάκησαν με το  ... ",
                "text": "«Πλήρης παραδοχή από τον Υπουργό της Ν.Δ. ότι κυβερνήσεις, προ του ΣΥΡΙΖΑ, έκαναν παράνομες επαναπροωθήσεις στο Αιγαίο, ενάντια στο διεθνές δίκαιο και τους κανόνες εμπλοκής.\nΑπαντήσεις οφείλουν να δώσουν ο κ. Βαρβιτσιώτης και όσοι ενεπλάκησαν με το θέμα επί της Κυβέρνησης Σαμαρά-Βενιζέλου, για εγκληματικά περιστατικά που κόστισαν ζωές.\nΗ κυβέρνηση καθημερινά αποδεικνύει την απόλυτη αποτυχία της στο μεταναστευτικό - προσφυγικό ζήτημα, ενώ παράλληλα διαφαίνεται η βαθιά ρήξη συνοχής που έχει πλέον η Ν.Δ. Έτσι ενώ σήμερα ο κ. Πλακιωτάκης καταδικάζει τις παράνομες επαναπροωθήσεις και δείχνει με το δάχτυλο τα πεπραγμένα των Δεξιών προκατόχων του, την ίδια ώρα ο κ. Στεφανής, με κόστος εκατοντάδων εκατομμυρίων, ονειρεύεται πλωτά φράγματα στο Αιγαίο που θέτουν σε κίνδυνο την ναυσιπλοΐα και προκαλούν το γέλωτα της διεθνούς κοινότητας».",
                "importance": 89.725,
                "sentiment": -26.6667
            },
            {
                "id": 441272857,
                "modyfication_date": "2020-02-04 16:51:36",
                "title": "«Προσωπικές μου απόψεις τα περί συνεκμετάλλευσης στο Αιγαίο με την Τουρκία» λέει ο σύμβουλος του πρωθυπουργού Ντόκος",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 16:33:39",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319318\/prosopikes-moy-apopseis-ta-peri-synekmetalleysis-sto-aigaio-me-tin-toyrkia-leei",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σε συνέντευξή του στο ραδιοφωνικό σταθμό Real ο κ. Ντόκος, αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του πρωθυπουργού, είπε ότι η φράση ήταν προσωπική άποψη. Τον κ. Ντόκο πάντως «άδειασε» ο Στέλιος Πέτσας στην ενημέρωση των πολιτικών συντακτών  ... ",
                "text": "Σε συνέντευξή του στο ραδιοφωνικό σταθμό Real ο κ. Ντόκος, αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του πρωθυπουργού, είπε ότι η φράση ήταν προσωπική άποψη.\nΤον κ. Ντόκο πάντως\n«άδειασε» ο Στέλιος Πέτσας στην ενημέρωση των πολιτικών συντακτών λέγοντας «Δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα είναι η οριοθέτηση της υφαλοκρηπίδας\n. Άλλωστε ο κ. Ντόκος δήλωσε ότι εξέφρασε προσωπικές απόψεις».\nΗ αναφορά στο πλαίσιο συνέντευξης στην εφημερίδα «Φιλελεύθερος» της Κύπρου ήταν «\nαυτό (σσ η συνεκμετάλλευση)\nσημαίνει μια ξεκάθαρα εμπροσθοβαρή, υπέρ ημών, συμφωνία\n. Πιο συγκεκριμένα, η Ελλάδα εξασφαλίζει αυτό που επεδίωξαν διαδοχικές ελληνικές Κυβερνήσεις,\nδηλαδή την προσφυγή των δύο χωρών στο Διεθνές Δικαστήριο της Χάγης και την οριοθέτηση των θαλασσίων ζωνών.\nΤα επόμενα βήματα είναι υποθετικά: εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή (το πιο πιθανόν) στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών (περίπτωση Κατάρ-Ιράν), εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον\nη Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα\n. Η Ελλάδα εξασφαλίζει λοιπόν τη βασική της επιδίωξη (οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα που έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί\n».\nΜιλώντας στο Real, ο κ.Ντόκος είπε ότι η παραίτησή του είναι στη διάθεση του κ. Μητσοτάκη,\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα\nένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν.\nΔεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη», είπε.",
                "importance": 89.725,
                "sentiment": 11.5385
            }
        ]
    }
}
