{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 22:37:19 +0200",
    "items": {
        "item": [
            {
                "id": 441329446,
                "modyfication_date": "2020-02-04 22:37:19",
                "title": "Ράνος στην προανακριτική: Με παρέμβαση Γεωργιάδη οι αλλαγές στις τιμές φαρμάκων - \"Ύποπτη\" για Ν.Δ. και ΚΙΝΑΛ η Τουλουπάκη",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 22:29:35",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10679498\/ranos-sten-proanakritike-me-parembase-georgiade-oi-allages-stis-times-pharmakon-ypopte-gia-n-d-kai-kinal-e-touloupake",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος. Επιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\" φέρεται να δήλωσε κατά την κατάθεση του στην Προανακριτική ο Κ. Ράνος - ΝΔ ... ",
                "text": "«Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος. Επιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\" φέρεται να δήλωσε κατά την κατάθεση του στην Προανακριτική ο Κ. Ράνος - ΝΔ και ΚΙΝΑΛ ζητούν να μην κληθεί η εισαγγελέας κατά της διαφθοράς Ελένη Τουλουπάκη ως μάρτυρας, αλλά ως ύποπτη!\nΟ εισηγητής του ΚΙΝΑΛ, Βασίλης Κεγκέρογλου υπέβαλλε γραπτό αίτημα και αμέσως πήρε το λόγο ο Πλεύρης, ο οποίος ζήτησε να ακυρωθεί η προηγούμενη πράξη κλήτευσης και να εκδοθεί νέα ώστε να κληθεί η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην επιτροπή σε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων».\nΈντονη ήταν η αντίδραση του\nΣπύρου Λάππα\n: \"Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;\"\nΤην ίδια ώρα και άλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΕνώπιον της Επιτροπής κατέθεσε σήμερα ο\nΚωνσταντίνος Ράνος\n, πρώην μέλος της Επιτροπής Τιμών Φαρμάκων. Στο παρελθόν έχει αναφερθεί στις στρεβλώσεις στην αγορά του φαρμάκου που στοίχισαν σημαντικά στην Ελλάδα και σε διαμόρφωση των τιμών με την παράκαμψη του νόμου.\nΣήμερα φέρεται να είπε ότι\nδεν ανακαλεί\nόσα έχει καταθέσει στη Δικαιοσύνη παρά το ότι ο Ανδρέας Λοβέρδος έχει κάνει μήνυση για συκοφαντική δυσφήμιση. Ρωτήθηκε πάντως αν του ασκήθηκαν πιέσεις από τον κ. Λοβέρδο, όταν ήταν μέλος της Επιτροπής Τιμών, και απάντησε αρνητικά.\nΒουλευτές-μέλη της επιτροπής ανέφεραν ότι ο κ. Ράνος επανέλαβε περιστατικό αιφνιδιαστικής επίσκεψης του Άδωνι Γεωργιάδη, κατά τη διάρκεια συνεδρίασης της Επιτροπής Τιμών, η οποία οδήγησε σε αλλαγή αρχικής απόφασης για 30 φάρμακα.\nΟ Μανίας έφτιαχνε τις τιμές και κανένας δεν μπορούσε να τις ελέγξει φέρεται να υποστήριξε ο κ. Ράνος.\nΚ. Ράνος:\n\"\nΤις τιμές τις ετοίμαζε ο Μανίας και του παρεχόταν προστασία να μην τις δει κανείς\n. Όλες οι κυβερνήσεις με έπαιρναν για σύμβουλο για τις τιμές των φαρμάκων, αλλά δυστυχώς δεν με άκουγε κανείς. Αν έβγαινα στον Τύπο με τα σημειώματα που έδινα στον Λοβέρδο και τα οποία απέρριψε, νόμιζα ότι θα έκανα κακό. Ο Λοβέρδος μου έχει κάνει μήνυση για συκοφαντική δυσφήμιση\".\nΟ μάρτυρας στη συνέχεια περιγράφει το σκηνικό για αλλαγή απόφασης  μετά την αιφνιδιαστική είσοδο του Άδωνι Γεωργιάδη στην επιτροπή:\n\"Είχαμε πάρει ομόφωνη απόφαση να κοπούν 30 φάρμακα. Ο σύμβουλος του κ. Γεωργιάδη, κ. Καραθάνος, ενημέρωσε αμέσως τον υπουργό. Λίγη ώρα μετά ήρθε στην αίθουσα\nο κ. Γεωργιάδης. «Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος.\nΕπιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\".\nΑπαντώντας σε άλλη ερώτηση ο κ. Ράνος υποστήριξε ότι το 2011 η Ελλάδα ήταν πρώτη στην Ευρώπη και Τρίτη στον κόσμο στην κατά κεφαλήν φαρμακευτική δαπάνη. Στο κόσμο πρώτες ήταν οι ΗΠΑ, δεύτερη η Ιαπωνία και τρίτη η Ελλάδα.\nΤην ερχόμενη Πέμπτη νώπιον της ειδικής επιτροπής προκαταρκτικής εξέτασης για τον Δημήτρη Παπαγγελόπουλο καταθέτει η πρώην εισαγγελέας Εφετών\nΓεωργία Τσατάνη\n, η οποία έχει κατηγορήσει τον Δημήτρη Παπαγγελόπουλο για παρεμβάσεις στο έργο της, σε άσχετη με τη Novartis υπόθεση, μία υπόθεση του εκλιπόντα πλέον Ανδρέα Βγενόπουλου. Ο πρώην αναπληρωτής υπουργός Δικαιοσύνης έχει αρνηθεί τις κατηγορίες που του αποδίδει.\nΜε πληροφορίες και από ΑΠΕ-ΜΠΕ",
                "importance": 84.925,
                "sentiment": -18.6851
            },
            {
                "id": 441329423,
                "modyfication_date": "2020-02-04 22:37:20",
                "title": "Αλλαγές και στον εκλογικό νόμο των ευρωεκλογών: τέρμα οι τηλεστάρ υποψήφιοι",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 22:29:24",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/allages-kai-ston-eklogiko-nomo-twn-evrweklogwn-terma-oi-tilestar-ypopsifioi-44341991792",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υφυπουργός Εσωτερικών Θοδωρής Λιβάνιος υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας Μετά την αλλαγή του ... ",
                "text": "Ο υφυπουργός Εσωτερικών Θοδωρής Λιβάνιος υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας\nΜετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές.\nΑυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών και παλαιού γνώστη των εκλογικών συστημάτων, Θοδωρή Λιβάνιου, στην εκδήλωση που διοργάνωσε το Ινστιτούτο Δημοκρατίας Κωνσταντίνος Καραμανλής.\nΗ παρατήρηση του διευθυντή του Επιστημονικού Συμβουλίου του Ινστιτούτου και συντονιστή της συζήτησης, Πάνου Σταθόπουλου ότι ο εκλογικός νόμος των επόμενων εκλογών είναι το δεύτερο πιο αναλογικό σύστημα της υφηλίου (μετά από εκείνο της Ολλανδίας) έδωσε την… πάσα στον Θ. Λιβάνιο να ξεκινήσει την ομιλία του χαριτολογώντας, ότι ξεκινήσαμε για Δανία του Νότου αλλά γίναμε Ολλανδία του Νότου.\nΕισαγωγικά, ο αρμόδιος υφυπουργός υπογράμμισε τη συνέπεια, όπως είπε, της παρούσας κυβέρνησης δεδομένου ότι η κατάργηση της απλής αναλογικής ήταν κεντρική εξαγγελία της ΝΔ και του Κυριάκου Μητσοτάκη.\nΗ κυβέρνηση δεν αιφνιδίασε, συνέχισε, αντιθέτως ανακοίνωσε την πρότασή της σε χρόνο που δεν συνδέεται με τις εκλογές, χωρίς πολιτικούς υπολογισμούς και σκοπιμότητες. Η χώρα έχει ανάγκη από σταθερότητα, τόνισε εξάλλου.\nΤαυτοχρόνως υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας (έφερε μάλιστα ως παράδειγμα τις κυβερνήσεις συνεργασίας του 2012 και του 2015, παρά το bonus δηλαδή).\nΤελειώνοντας όμως με τον απολογισμό, ο υφυπουργός Εσωτερικών μίλησε στη συνέχεια για το από εδώ και πέρα: εν πρώτοις το… ξενύχτι των εκλογών θα αποτελέσει παρελθόν από τις επόμενες εκλογές, καθώς η σύνδεση όλων των εκλογικών συστημάτων με το αυτόματο σύστημα θα δίδει τη δυνατότητα για τελικό αποτέλεσμα ως τις 10 το βράδυ και καταμετρημένους τους σταυρούς προτίμησης μέχρι τα μεσάνυχτα.\nΕν συνεχεία δε, κατέθεσε τον προβληματισμό του για το εκλογικό σύστημα των ευρωεκλογών: το ενδεχόμενο, κόμμα με λιγότερες ψήφους να κερδίζει περισσότερες έδρες, πρέπει να σταματήσει, ήταν μια πρώτη παρατήρηση, με τον Θ. Λιβάνιο να μην κρύβει τον προβληματισμό του για το σταυρό προτίμησης και πώς ευνοούνται εκείνοι που είναι τηλεοπτικά αναγνωρίσιμοι. Προανήγγειλε δε, και σύντομα μάλιστα, τη συζήτηση αν θα υιοθετηθεί η λίστα ή αν θα τεμαχιστεί η επικράτεια σε 4-5 περιφέρειες.\nΑναφορικά με τις αυτοδιοικητικές εκλογές, ο υφυπουργός Εσωτερικών κατέδειξε το στόχο για πλειοψηφία του δημάρχου\/ περιφερειάρχη στο αντίστοιχο συμβούλιο και έφερε το πρόσφατο παράδειγμα της Πάτρας, εκεί όπου ο δήμαρχος θα κληθεί φέτος να εφαρμόσει τον προϋπολογισμό που υπερψήφισαν τα, συνασπισμένα, κόμματα της αντιπολίτευσης.\nΚλείνοντας με μια παρατήρηση για το εκλογικό σύστημα των βουλευτικών εκλογών, ο Θ. Λιβάνιος θύμισε ότι από το 2009 έχει ταχθεί υπέρ του γερμανικού μοντέλου αλλά προσαρμοσμένου στην ελληνική πραγματικότητα, πλην όμως χαρακτήρισε τη συζήτηση αυτή φιλολογικού ενδιαφέροντος τη στιγμή αυτή.\nΑκολούθησαν οι παρεμβάσεις ειδικών περί τα εκλογικά συστήματα -για την ακρίβεια ό,τι καλύτερο διαθέτει η χώρα-, χωρίς να κρύψουν και τις μεταξύ τους διαφορές: Ηλ. Νικολακόπουλος, Θ. Διαμαντόπουλος, Ανδρ. Δρυμιώτης, Μ. Καρακλιούμη.\nΛάθος επιλογή χαρακτήρισε το bonus, είτε προκαθορισμένο είτε κλιμακωτό, ο Ηλ. Νικολακόπουλος, με την επισήμανση ότι παρασυρόμαστε από τη θεώρηση ότι το κομματικό σύστημα θα παραμείνει αναλλοίωτο.\nΗ υπεροπλία του πρώτου κόμματος αντιφάσκει με τις Συνταγματικές διατάξεις για τις διερευνητικές εντολές, καθώς το πρώτο κόμμα έχει τη δυνατότητα να μπλοκάρει τα υπόλοιπα, σημείωσε με έμφαση ο ομ. καθηγητής του Πανεπιστημίου Αθηνών.\nΣε διαφορετικό μήκος κύματος ο Θ. Διαμαντόπουλος υποστήριξε ότι το πραγματικό bonus κυμαίνεται μεταξύ 27 και 30 εδρών, χαρακτηρίζοντας «θεσμικό καρκίνωμα» την απλή αναλογική. Και ανέτρεξε στην πολιτική ιστορία του τόπου μας λέγοντας ότι η μέση διάρκεια των κυβερνήσεων που προέκυψαν με αναλογικό σύστημα, ήταν μόλις… τέσσερις μήνες (εξαιρείται η αυτοδύναμη κυβέρνηση του Κων. Μητσοτάκη).\nΟ πρώτος είναι πρώτος και αυτό δεν συνιστά ληστρικό σύστημα, ήταν το δηκτικό σχόλιο του Ανδρέα Δρυμιώτη, που κατέθεσε τις ενστάσεις του για το προσφάτως ψηφισθέν σύστημα, αφού κάνει την αυτοδυναμία δυσκολότερη. Επίσης τάχθηκε υπέρ της κατάργησης του σταυρού προτίμησης, ενώ χαρακτήρισε την απλή αναλογική στις αυτοδιοικητικές εκλογές ως τη «μεγαλύτερη ηλιθιότητα» (επί λέξει).\nΣε άλλο σημείο της ομιλίας του ο αρθρογράφος της εφημερίδας «Καθημερινή» δημοσιοποίησε τον προβληματισμό του για τη λειτουργικότητα της διάταξης για την ψήφο των ομογενών: η κυβέρνηση έπρεπε να επιμείνει στην ηλεκτρονική ψηφοφορία, θα ψηφίσουν 15-20.000 άνθρωποι, εκτίμησε.\nΠαρουσιάζοντας διαχρονικές τάσεις (π.χ. υπέρ της αναλογικότητας, κατά του bonus, υπέρ του 3% κ.α.), η πολιτική αναλύτρια στην εταιρεία Rass Μαρία Καρακλιούμη τάχθηκε καθαρά υπέρ των μονοκομματικών κυβερνήσεων. Το Βέλγιο έκανε 589 ημέρες χωρίς κυβέρνηση, εμείς αντέχουμε …89 ημέρες, διερωτήθηκε χαρακτηριστικά, προσθέτοντας ότι, κατά την άποψή της, οι αναγκαίες τομές μπορούν να γίνουν μόνο από ισχυρές κυβερνήσεις.\nΗ είσοδος της χώρας στην Ε.Ε., το ΝΑΤΟ, την ΟΝΕ έγινε από μεγάλους ηγέτες με όραμα και μονοκομματικές κυβερνήσεις, κατέληξε.",
                "importance": 86.725,
                "sentiment": 7.6825
            },
            {
                "id": 441329451,
                "modyfication_date": "2020-02-04 22:37:20",
                "title": "MKO με ονοματεπώνυμα: Αλλάζει το πλαίσιο λειτουργίας τους στα νησιά",
                "medium": "newsbomb.gr",
                "medium_id": 343,
                "medium_group": "WEB",
                "medium_pageviews": 33969393,
                "is_blog": 0,
                "date": "2020-02-04 22:29:37",
                "url": "https:\/\/www.newsbomb.gr\/politikh\/story\/1051769\/mko-me-onomateponyma-allazei-to-plaisio-leitoyrgias-toys-sta-nisia",
                "advertising_value_equivalency": 459,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ειδική αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα, Τρίτη, στη Βουλή, ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας. Όπως χαρακτηριστικά είπε, «στόχος είναι να υπάρξει  ... ",
                "text": "Ειδική αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα, Τρίτη, στη Βουλή, ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας.\nΌπως χαρακτηριστικά είπε,\n«στόχος είναι να υπάρξει έλεγχος στη δράση εκατοντάδων ΜΚΟ που λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΠηγές του Μεγάρου Μαξίμου επισημαίνουν, πως με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΥπογραμμίζουν πως η ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμο.\n«Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών»\n, επισημαίνουν χαρακτηριστικά.\nΣύμφωνα με τις κυβερνητικές πηγές,\n«ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΌπως προβλέπεται,\nθα οριστεί ειδικός γραμματέας ΜΚΟ\n, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι\nκυβερνητικές πηγές\nκάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι\n«οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».\nΓια παλινωδίες της κυβέρνησης στο Προσφυγικό κάνει λόγο ο ΣΥΡΙΖΑ, αντιδρώντας στις κυβερνητικές προτάσεις, δηλώνοντας ωστόσο ότι θα ψηφίσει «παρών» στη Βουλή.\nΣύμφωνα με τον\nτομεάρχη Μεταναστευτικής Πολιτικής ΚΟ του ΣΥΡΙΖΑ, Γ. Ψυγοχιό\n, η κυβέρνηση προσπαθεί να συμμαζέψει σοβαρά λάθη έξι μηνών στην πολιτική της, με κορυφαίο την κατάργηση του υπουργείου Μεταναστευτικής Πολιτικής.\n«Με την Τροπολογία η κυβέρνηση αντιλαμβάνεται μετά από μήνες την ανάγκη για ανταποδοτικού χαρακτήρα επιχορηγήσεις στους Δήμους που διατηρούν στα όρια ευθύνης τους ανοικτές δομές φιλοξενίας, κίνηση που αποτελούσε μέρος του σχεδίου του ΣΥΡΙΖΑ για στήριξη των Δήμων και των τοπικών κοινωνιών και ένταξη των αιτούντων άσυλο στην κοινωνική ζωή»\nαναφέρει ο κ. Ψυχογιός.\nΌπως αναφέρει,\n«θεωρείται δεδομένο, βέβαια, ότι δεν μπορούμε να στηρίξουμε διατάξεις όπως είναι αυτή που προβλέπει τη δημιουργία νέων ΠΡΟΚΕΚΑ για την γενικευμένη κράτηση ακόμα και ευάλωτων ομάδων έως και 36 μήνες, τη στιγμή που δεν γίνεται πουθενά λόγος για ανοικτές Δομές Φιλοξενίας, διαμερίσματα, ξενοδοχεία κλπ. Επίσης, τη στιγμή που το συγκεκριμένο σχέδιο έχει συγκεντρώσει τα πυρά της Ύπατης Αρμοστείας του ΟΗΕ, του Συμβουλίου της Ευρώπης, ανθρωπιστικών οργανώσεων αλλά και της τοπικής αυτοδιοίκησης και που η Ευρωπαϊκή Επιτροπή διατυπώνει σοβαρές ενστάσεις για την χρηματοδότηση κλειστών κέντρων – φυλακών».\nΤέλος, σε ό,τι αφορά στην δημιουργία μητρώου εργαζομένων και συνεργατών των ΜΚΟ που δραστηριοποιούνται στο προσφυγικό και την ένταξη, ο ΣΥΡΙΖΑ υπενθυμίζει ότι συσταθεί Μητρώο ΜΚΟ επί ΣΥΡΙΖΑ στο υπουργείο Μεταναστευτικής Πολιτικής, που η ΝΔ κατάργησε.\n«Το Μητρώο θα μπορούσε να εμβαθύνει όσον αφορά τον έλεγχο των Οργανώσεων που έχουν ενταχθεί σε αυτό, περιλαμβάνοντας και διαδικασία αποπομπής όταν αυτό χρειάζεται, χωρίς όμως γενικεύσεις και αυθαιρεσίες όπως προβλέπεται ένα κράτος δικαίου».\nΓια όλους τους παραπάνω λόγους, καταλήγει η ανακοίνωση του αρμόδιου τομεάρχη του ΣΥΡΙΖΑ,\n«ψηφίζουμε ‘παρών’ στην τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού».\nΠηγή:\nCnn.gr",
                "importance": 95.5102,
                "sentiment": 6.4615
            },
            {
                "id": 441327833,
                "modyfication_date": "2020-02-04 22:37:20",
                "title": "Ερχονται αλλαγές στο εκλογικό σύστημα των Ευρωεκλογών - Κατάργηση τις απλής αναλογικής στις αυτοδιοικητικές",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 22:15:31",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39cbd83493f4550e5c196f\/erhontai-allages-sto-eklogiko-systima-ton-eyroeklogon-katargisi-tis-aplis-analogikis-stis-aytodioikitikes",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών Θοδωρή Λιβάνιου Μετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η ... ",
                "text": "Αυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών Θοδωρή Λιβάνιου\nΜετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές. Αυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών και παλαιού γνώστη των εκλογικών συστημάτων,\nΘοδωρή Λιβάνιου\n, στην εκδήλωση που διοργάνωσε το Ινστιτούτο Δημοκρατίας Κωνσταντίνος Καραμανλής.\nΗ παρατήρηση του διευθυντή του Επιστημονικού Συμβουλίου του Ινστιτούτου και συντονιστή της συζήτησης, Πάνου Σταθόπουλου ότι ο εκλογικός νόμος των επόμενων εκλογών είναι το δεύτερο πιο αναλογικό σύστημα της υφηλίου (μετά από εκείνο της Ολλανδίας) έδωσε την… πάσα στον Θ. Λιβάνιο να ξεκινήσει την ομιλία του χαριτολογώντας, ότι ξεκινήσαμε για Δανία του Νότου αλλά γίναμε Ολλανδία του Νότου.\nΕισαγωγικά, ο αρμόδιος υφυπουργός υπογράμμισε τη συνέπεια, όπως είπε, της παρούσας κυβέρνησης δεδομένου ότι η κατάργηση της απλής αναλογικής ήταν κεντρική εξαγγελία της ΝΔ και του Κυριάκου Μητσοτάκη. Η κυβέρνηση δεν αιφνιδίασε, συνέχισε, αντιθέτως ανακοίνωσε την πρότασή της σε χρόνο που δεν συνδέεται με τις εκλογές, χωρίς πολιτικούς υπολογισμούς και σκοπιμότητες. Η χώρα έχει ανάγκη από σταθερότητα, τόνισε εξάλλου.\nΤαυτοχρόνως υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας (έφερε μάλιστα ως παράδειγμα τις κυβερνήσεις συνεργασίας του 2012 και του 2015, παρά το bonus δηλαδή).\nΤελειώνοντας όμως με τον απολογισμό, ο υφυπουργός Εσωτερικών μίλησε στη συνέχεια για το από εδώ και πέρα: εν πρώτοις το… ξενύχτι των εκλογών θα αποτελέσει παρελθόν από τις επόμενες εκλογές, καθώς η σύνδεση όλων των εκλογικών συστημάτων με το αυτόματο σύστημα θα δίδει τη δυνατότητα για τελικό αποτέλεσμα ως τις 10 το βράδυ και καταμετρημένους τους σταυρούς προτίμησης μέχρι τα μεσάνυχτα.\nΕν συνεχεία δε, κατέθεσε τον προβληματισμό του για το εκλογικό σύστημα των\nευρωεκλογών\n: το ενδεχόμενο, κόμμα με λιγότερες ψήφους να κερδίζει περισσότερες έδρες, πρέπει να σταματήσει, ήταν μια πρώτη παρατήρηση, με τον Θ. Λιβάνιο να μην κρύβει τον προβληματισμό του για το σταυρό προτίμησης και πώς ευνοούνται εκείνοι που είναι τηλεοπτικά αναγνωρίσιμοι. Προανήγγειλε δε, και σύντομα μάλιστα, τη συζήτηση αν θα υιοθετηθεί η λίστα ή αν θα τεμαχιστεί η επικράτεια σε 4-5 περιφέρειες.\nΑναφορικά με τις\nαυτοδιοικητικές εκλογές\n, ο υφυπουργός Εσωτερικών κατέδειξε το στόχο για πλειοψηφία του δημάρχου\/ περιφερειάρχη στο\nαντίστοιχο συμβούλιο\nκαι έφερε το πρόσφατο παράδειγμα της Πάτρας, εκεί όπου ο δήμαρχος θα κληθεί φέτος να εφαρμόσει τον προϋπολογισμό που υπερψήφισαν τα, συνασπισμένα, κόμματα της αντιπολίτευσης.\nΚλείνοντας με μια παρατήρηση για το εκλογικό σύστημα των\nβουλευτικών εκλογών\n, ο Θ. Λιβάνιος θύμισε ότι από το 2009 έχει ταχθεί υπέρ του γερμανικού μοντέλου αλλά προσαρμοσμένου στην ελληνική πραγματικότητα, πλην όμως χαρακτήρισε τη συζήτηση αυτή φιλολογικού ενδιαφέροντος τη στιγμή αυτή.\nΑκολούθησαν οι παρεμβάσεις ειδικών περί τα εκλογικά συστήματα -για την ακρίβεια ό,τι καλύτερο διαθέτει η χώρα-, χωρίς να κρύψουν και τις μεταξύ τους διαφορές: Ηλ. Νικολακόπουλος, Θ. Διαμαντόπουλος, Ανδρ. Δρυμιώτης, Μ. Καρακλιούμη.\nΛάθος επιλογή χαρακτήρισε το bonus, είτε προκαθορισμένο είτε κλιμακωτό, ο Ηλ. Νικολακόπουλος, με την επισήμανση ότι παρασυρόμαστε από τη θεώρηση ότι το κομματικό σύστημα θα παραμείνει αναλλοίωτο. Η υπεροπλία του πρώτου κόμματος αντιφάσκει με τις Συνταγματικές διατάξεις για τις διερευνητικές εντολές, καθώς το πρώτο κόμμα έχει τη δυνατότητα να μπλοκάρει τα υπόλοιπα, σημείωσε με έμφαση ο ομ. καθηγητής του Πανεπιστημίου Αθηνών.\nΣε διαφορετικό μήκος κύματος ο Θ. Διαμαντόπουλος υποστήριξε ότι το πραγματικό bonus κυμαίνεται μεταξύ 27 και 30 εδρών, χαρακτηρίζοντας «θεσμικό καρκίνωμα» την απλή αναλογική. Και ανέτρεξε στην πολιτική ιστορία του τόπου μας λέγοντας ότι η μέση διάρκεια των κυβερνήσεων που προέκυψαν με αναλογικό σύστημα, ήταν μόλις… τέσσερις μήνες (εξαιρείται η αυτοδύναμη κυβέρνηση του Κων. Μητσοτάκη).\nΟ πρώτος είναι πρώτος και αυτό δεν συνιστά ληστρικό σύστημα, ήταν το δηκτικό σχόλιο του Ανδρέα Δρυμιώτη, που κατέθεσε τις ενστάσεις του για το προσφάτως ψηφισθέν σύστημα, αφού κάνει την αυτοδυναμία δυσκολότερη. Επίσης τάχθηκε υπέρ της κατάργησης του σταυρού προτίμησης, ενώ χαρακτήρισε την απλή αναλογική στις αυτοδιοικητικές εκλογές ως τη «μεγαλύτερη ηλιθιότητα» (επί λέξει). Σε άλλο σημείο της ομιλίας του ο αρθρογράφος της εφημερίδας «Καθημερινή» δημοσιοποίησε τον προβληματισμό του για τη λειτουργικότητα της διάταξης για την ψήφο των ομογενών: η κυβέρνηση έπρεπε να επιμείνει στην ηλεκτρονική ψηφοφορία, θα ψηφίσουν 15-20.000 άνθρωποι, εκτίμησε.\nΠαρουσιάζοντας διαχρονικές τάσεις (π.χ. υπέρ της αναλογικότητας, κατά του bonus, υπέρ του 3% κ.α.), η πολιτική αναλύτρια στην εταιρεία Rass Μαρία Καρακλιούμη τάχθηκε καθαρά υπέρ των μονοκομματικών κυβερνήσεων. Το Βέλγιο έκανε 589 ημέρες χωρίς κυβέρνηση, εμείς αντέχουμε …89 ημέρες, διερωτήθηκε χαρακτηριστικά, προσθέτοντας ότι, κατά την άποψή της, οι αναγκαίες τομές μπορούν να γίνουν μόνο από ισχυρές κυβερνήσεις. Η είσοδος της χώρας στην Ε.Ε., το ΝΑΤΟ, την ΟΝΕ έγινε από μεγάλους ηγέτες με όραμα και μονοκομματικές κυβερνήσεις, κατέληξε.",
                "importance": 88.725,
                "sentiment": 7.8431
            },
            {
                "id": 441329496,
                "modyfication_date": "2020-02-04 22:37:21",
                "title": "Πολιτική αντιπαράθεση για τα σχολικά γεύματα - Φωτίου: Δεν θα επιτρέψουμε να καταργηθούν",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 22:29:56",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e3998f5cfb0bc8a21020844\/politiki-antiparathesi-gia-ta-sholika-geymata-fotioy-den-tha-epitrepsoyme-na-katargithoyn",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ερώτηση στη Βουλή κατέθεσε και η βουλευτής Α΄ Θεσσαλονίκης της ΝΔ, Άννα Ευθυμίου Η καθυστέρηση της υλοποίησης του Προγράμματος Σίτισης σε σχολεία αρκετών δήμων της χώρας, για τη σχολική χρονιά 2019 αλλά και το περιστατικό της λιποθυμίας μίας  ... ",
                "text": "Ερώτηση στη Βουλή κατέθεσε και η βουλευτής Α΄ Θεσσαλονίκης της ΝΔ, Άννα Ευθυμίου\nΗ καθυστέρηση της υλοποίησης του Προγράμματος Σίτισης σε σχολεία αρκετών δήμων της χώρας, για τη σχολική χρονιά 2019 αλλά και το περιστατικό της λιποθυμίας μίας μαθήτριας στον Πύργο,  προκαλούν την πολιτική αντιπαράθεση κυβέρνησης-αντιπολίτευσης αλλά και αντιδράσεις βουλευτών από όλα τα κόμματα και στελεχών της τοπικής αυτοδιοίκησης.\n«\nΔεν θα επιτρέψουμε να καταργηθούν τα σχολικά γεύματα. Αντίθετα, θα επιμείνουμε να επεκταθούν σε όλα τα δημοτικά σχολεία της χώρας όπως ήταν το σχέδιο του ΣΥΡΙΖΑ\n», τονίζει μεταξύ άλλων σε δηλωσή της η\nαν. τομεάρχης Κοινωνικής Πρόνοιας της Κ.Ο. του ΣΥΡΙΖΑ και βουλευτής Νότιου Τομέα Αθήνας, Θεανώ Φωτίου\n.\n«Είχαμε χρόνια να ακούσουμε για λιποθυμίες παιδιών σε σχολεία από την πείνα» αναφέρει η Θεανώ Φωτίου σχετικά με το πρόσφατο κρούσμα λιποθυμίας μαθήτριας σε σχολείο στον Πύργο.\nΩστόσο, «τον τελευταίο καιρό πληθαίνουν τα κρούσματα στα σχολεία» σύμφωνα με την αναπληρώτρια τομεάρχη Κοινωνικής Πρόνοιας της Κ.Ο. του ΣΥΡΙΖΑ και Βουλευτή Νότιου Τομέα Αθήνας.\nΌπως δήλωσε εξάλλου «\nεμείς προκηρύξαμε, τον Μάιο του 2019, τον διαγωνισμό για 185.000 γεύματα κάθε μέρα σε δημοτικά σχολεία της χώρας. Σήμερα, Φεβρουάριο το 2020, το 30% των γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο\n».\nΗ κ. Φωτίου προσθέτει πως «η κυβέρνηση αντιμετωπίζει πάντα με μεγάλη ταχύτητα τις υποθέσεις των μεγάλων συμφερόντων που τη στηρίζουν, αλλά καθυστερεί απαράδεκτα για ζωτικά ζητήματα των παιδιών του δημοτικού σχολείου» ενώ εξέφρασε και την ανησυχία της για κατάργηση των σχολικών γευμάτων. «Φοβούμαστε ότι κινδυνεύουν τα σχολικά γεύματα. Μια σημαντική πολιτική του ΣΥΡΙΖΑ που αποδεδειγμένα έχει θετικά αποτελέσματα για τη σχολική διαρροή, κατά της παιδικής παχυσαρκίας και υπέρ της αντιμετώπισης του δημογραφικού προβλήματος».\n«Δεν θα επιτρέψουμε να καταργηθούν τα σχολικά γεύματα», αλλά, «αντίθετα, θα επιμείνουμε να επεκταθούν σε όλα τα δημοτικά σχολεία της χώρας όπως ήταν το σχέδιο του ΣΥΡΙΖΑ», τονίζει.\nΤην ίδια στιγμή, ερώτηση στη Βουλή κατέθεσε η\nβουλευτής Α΄ Θεσσαλονίκης της ΝΔ, Άννα Ευθυμίου\n, αναφορικά με την καθυστέρηση της υλοποίησης του Προγράμματος Σίτισης σε σχολεία\nτεσσάρων δήμων της Περιφέρειας Κεντρικής Μακεδονίας\n.\n«Ω\nς βουλευτής Α΄ Θεσσαλονίκης, γίνομαι δέκτης του θέματος αυτού από οικογένειες που έχουν πραγματικά ανάγκη τα γεύματα, με αποτέλεσμα να μην σιτίζονται τα παιδιά τους. Από οικογένειες, που από την περίοδο της κρίσης και μετά βιώνουν σκληρές συνθήκες διαβίωσης\n», σημειώνει η Άννα Ευθυμίου στο κείμενο της ερώτησης. Όπως επισημαίνει, το πρόβλημα εντοπίζεται σε σχολεία των\nδήμων Αμπελοκήπων-Μενεμένης, Νεάπολης-Συκεών, Κορδελιού-Ευόσμου και Ωραιοκάστρου\n, όπου παραμένει άγνωστο πότε θα ξεκινήσουν τα γεύματα, παρά το γεγονός ότι περιλαμβάνονται στο σχετικό πίνακα του ΟΠΕΚΑ.\nΠαράλληλα, η βουλευτής της ΝΔ κάνει ιδιαίτερη αναφορά στα πολλαπλά οφέλη που προκύπτουν από την εφαρμογή του συγκεκριμένου προγράμματος, τόσο για την ενίσχυση των ασθενέστερων οικονομικά οικογενειών, όσο και για την ανάπτυξη της πρωτογενούς εγχώριας παραγωγής, καθώς, σύμφωνα με στοιχεία του ΟΠΕΚΑ, τα προϊόντα που επιλέγονται για την παρασκευή των γευμάτων προέρχονται από ντόπιους παραγωγούς.\nΠαραθέτοντας τις σχετικές Υπουργικές Αποφάσεις, που αφορούν στο πρόγραμμα «Σχολικά Γεύματα», η Άννα Ευθυμίου ερωτά τους Υπουργούς Παιδείας & Θρησκευμάτων και Εργασίας & Κοινωνικών Υποθέσεων τι προτίθενται να κάνουν και πότε σχετικά με την υλοποίηση του Προγράμματος Σίτισης στους προαναφερόμενους δήμους της Περιφέρειας Κεντρικής Μακεδονίας.\nΤη διαμαρτυρία του για τη μη διανομή γευμάτων σε σχολεία του\nΔήμου Αμπελοκήπων-Μενεμένης\nεκφράζει ο Δ\nήμαρχος Αμπελοκήπων-Μενεμένης Λάζαρος Κυρίζογλου\nμε επιστολή που έστειλε στην διοικήτρια του ΟΠΕΚΑ Ξένια Παπασταύρου, την υπουργό Παιδείας Νίκη Κεραμέως και υπηρεσιακούς παράγοντες.\nΣτην επιστολή ο κ. Κυρίζογλου επισημαίνει ότι τέσσερις μήνες μετά την έναρξη της σχολικής χρονιάς, δεν γίνεται διανομή γευμάτων στους μαθητές των δημοτικών σχολείων του δήμου, δεν υπήρξε σχετική ενημέρωση από κανέναν, ενώ είναι άγνωστο αν και πότε θα αρχίσει η διανομή των γευμάτων.\n«\nΣτο δήμο μας, στον οποίο κατοικούν φτωχοί πολίτες, που έχουν μεγάλη ανάγκη, λόγω της μη διανομής των σχολικών γευμάτων δεν σιτίζονται 2840 μαθητές\n» τονίζει, μεταξύ άλλων και ζητά την άμεση παρέμβαση κάθε αρμόδιου για την άμεση επίλυση του προβλήματος.\nΝάσος Ηλιόπουλος: Ζητάμε την άμεση επαναλειτουργία του προγράμματος για το σύνολο των δημοτικών κοινοτήτων\nΠερισσότεροι από οχτώ χιλιάδες μαθητές και μαθήτριες στα σχολεία της δεύτερης, τρίτης και τέταρτης κοινότητας του Δήμου Αθηναίων δεν λαμβάνουν σχολικά γεύματα από την αρχή της χρονιάς», αναφέρει σε ανάρτησή του στο facebook\no επικεφαλής της δημοτικής παράταξης «Ανοιχτή Πόλη» Νάσος Ηλιόπουλος\n, καλώντας τη δημοτική αρχή να αναλάβει πρωτοβουλία.\nΗ ανάρτηση του Ν. Ηλιόπουλου έχει ως εξής:\n«\nΧιλιάδες παιδιά παραμένουν χωρίς σχολικά γεύματα\nΠερισσότεροι από οχτώ χιλιάδες μαθητές και μαθήτριες στα σχολεία της δεύτερης, τρίτης και τέταρτης κοινότητας του Δήμου Αθηναίων δεν λαμβάνουν σχολικά γεύματα από την αρχή της χρονιάς. Έχουμε ήδη αναφερθεί σε αυτή την άσχημη εξέλιξη με δημόσια μας παρέμβαση από τον Δεκέμβρη.\nΤίποτα όμως δεν έχει αλλάξει. Η Δημοτική Αρχή δεν έχει προχωρήσει σε καμία πρωτοβουλία για την άσκηση πίεσης απέναντι στην κυβέρνηση. Το πρόγραμμα των σχολικών γευμάτων αποτελεί μια σημαντική πρωτοβουλία που συμβάλει στην αναβάθμιση των σχολικών ικανοτήτων και στην βελτίωση της ποιότητα της καθημερινότητας στις σχολικές κοινότητες.\nΠριν από λίγες μέρες ήρθε στο φως της δημοσιότητας η περίπτωση μιας μαθήτριας στον Πύργο, που λιποθύμησε από την πείνα. Οφείλουμε να δράσουμε πριν επιστρέψουμε σε αυτή την \"κανονικότητα\". Ζητάμε την άμεση επαναλειτουργία του προγράμματος για το σύνολο των δημοτικών κοινοτήτων. Η Δημοτική Αρχή οφείλει να αναλάβει άμεσα πρωτοβουλία\n».\nΙνστιτούτο Prolepsis: Ανησυχία από το περιστατικό λιποθυμίας μαθήτριας\nΑνακοίνωση με αφορμή τη λιποθυμία μαθήτριας Γυμνασίου κατά την επιστροφή της από το σχολείο στον Πύργο: «Η σίτιση με τα σχολικά γεύματα του Υπουργείου δεν περιλαμβάνει Νηπιαγωγεία, Γυμνάσια και Λύκεια όπου οι διατροφικές ανάγκες των μαθητών είναι ιδιαίτερα αυξημένες\nΘλίψη και ανησυχία προκαλεί το συμβάν με τη λιποθυμία μαθήτριας Γυμνασίου κατά την επιστροφή της από το σχολείο στον Πύργο, επειδή δεν είχε φάει πρωινό. Αποτελεί ένδειξη της παρατεταμένης κρίσης που συνεχίζει να βιώνει ένα μεγάλο τμήμα του πληθυσμού, γεγονός που αποτυπώνεται και στα στοιχεία που διαθέτει το Ινστιτούτο Prolepsis από την υλοποίηση του Προγράμματος Σίτισης και Προώθησης Υγιεινής Διατροφής –  ΔΙΑΤΡΟΦΗ σε σχολεία κοινωνικοοικονομικά ευπαθών περιοχών της Ελλάδας από το 2012.\nΠαράλληλα, φανερώνει αδυναμίες του προγράμματος «Σχολικά Γεύματα», όπως υλοποιείται τα τελευταία τρία σχολικά έτη από το Υπουργείο Εργασίας και Κοινωνικών Υποθέσεων σε συνεργασία με το Υπουργείο Παιδείας και Θρησκευμάτων. Η σίτιση με τα σχολικά γεύματα του Υπουργείου δεν περιλαμβάνει Νηπιαγωγεία, Γυμνάσια και Λύκεια όπου οι διατροφικές ανάγκες των μαθητών είναι ιδιαίτερα αυξημένες, ενώ στα δημοτικά που εφαρμόζεται, τα γεύματα διανέμονται στο τέλος της σχολικής ημέρας και συνήθως μεταφέρονται στο σπίτι με κίνδυνο αλλοίωσης. Αυτό έχει ως αποτέλεσμα, παιδιά που πιθανόν δεν έχουν λάβει πρωινό, όπως στην περίπτωση της μαθήτριας από τον Πύργο, να παρακολουθούν τα μαθήματά τους νηστικά.\nΤο Ινστιτούτο Prolepsis έχει προωθήσει στην πολιτική ηγεσία όλων των Υπουργείων από το 2012 έως σήμερα, τη μεθοδολογία υλοποίησης του Προγράμματος ΔΙΑΤΡΟΦΗ. Σε αυτό το πλαίσιο, επισημαίνεται και η ανάγκη να γίνουν αλλαγές στον τρόπο εφαρμογής του προγράμματος του Υπουργείου «Σχολικά Γεύματα» (ιδιαίτερα ως προς την ώρα διάθεσης, τον έλεγχο ποιότητας και ποσότητας των γευμάτων), καθώς και στον συνολικό σχεδιασμό του προκειμένου να συμπεριληφθούν τα νηπιαγωγεία και τα σχολεία δευτεροβάθμιας εκπαίδευσης.\nΤο Πρόγραμμα ΔΙΑΤΡΟΦΗ εφαρμόζεται για ένατο συνεχόμενο σχολικό έτος, με σημαντικά αποτελέσματα στη μείωση της επισιτιστικής ανασφάλειας και στη βελτίωση των διατροφικών συνηθειών των μαθητών. Ωστόσο, η χρηματοδότηση που έχει εξασφαλιστεί δεν επαρκεί για να καλυφθεί η ανάγκη, όπως δηλώνεται από τα 988 σχολεία (271 Νηπιαγωγεία, 461 Δημοτικά, 183 Γυμνάσια, 73 Λύκεια) που έχουν υποβάλει αίτηση για συμμετοχή στο Πρόγραμμα το τρέχον σχολικό έτος.\nΑυτήν την περίοδο, το Πρόγραμμα ΔΙΑΤΡΟΦΗ υλοποιείται σε 70 σχολεία και 4.428 μαθητές (Νηπιαγωγεία, Δημοτικά, Γυμνάσια και Λύκεια σε Αττική, Στερεά Ελλάδα, Ημαθία, Θεσσαλονίκη και Θράκη), ενώ καταβάλλονται προσπάθειες για την ένταξη και άλλων σχολείων».",
                "importance": 88.725,
                "sentiment": 2.8823
            },
            {
                "id": 441328276,
                "modyfication_date": "2020-02-04 22:37:21",
                "title": "Επιταχύνεται η οριοθέτηση ΑΟΖ Ελλάδας – Ιταλίας",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 22:17:29",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286996\/epitaxynetai-i-oriothetisi-aoz-elladas-italias",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός εξωτερικών Νίκος Δένδιας εξέφρασε ικανοποίηση μετά και την ανακοίνωση που εξέδωσε το ΥΠΕΞ Ιταλίας, έπειτα από την συνάντηση που είχε με τον ομόλογό του στην Ρώμη. Έρχεται ταχεία οριοθέτηση ΑΟΖ μεταξύ Ελλάδας και Ιταλίας. Έρχεται ταχεία  ... ",
                "text": "Ο υπουργός εξωτερικών\nΝίκος Δένδιας\nεξέφρασε ικανοποίηση μετά και την ανακοίνωση που εξέδωσε το ΥΠΕΞ Ιταλίας, έπειτα από την συνάντηση που είχε με τον ομόλογό του στην Ρώμη. Έρχεται ταχεία\nοριοθέτηση ΑΟΖ\nμεταξύ\nΕλλάδας\nκαι\nΙταλίας.\nΈρχεται ταχεία οριοθέτηση\nΑΟΖ\nΕλλάδας\nκαι\nΙταλίας\n. Δένδιας και Ντι Μάιο  στα ακόλουθα πεδία:\nΗ επόμενη συνάντηση των τεχνικών κλιμακίων σχετικά με την\nΑΟΖ\nθα γίνει στα μέσα Φεβρουαρίου ενώ μετά την Ιταλία ο κ. Δένδιας θα μεταβεί σε Μάλτα, Αλγερία και Τυνησία.\n«Οι Υπουργοί Εξωτερικών της Ιταλίας και της Ελλάδας συναντήθηκαν σήμερα στη Ρώμη για να συζητήσουν τις άριστες διμερείς σχέσεις μεταξύ των δύο χωρών, καθώς και θέματα μετανάστευσης, την κρίση της Λιβύης, τις πρόσφατες εξελίξεις στην Ανατολική Μεσόγειο και ενεργειακά ζητήματα.\nΌσον αφορά τη μετανάστευση, οι Υπουργοί συμφώνησαν ότι οι προσεχείς μήνες θα είναι καθοριστικοί για την επανέναρξη των διαπραγματεύσεων για τη μεταρρύθμιση του συστήματος ασύλου της Ευρωπαϊκής Ένωσης, στόχος των οποίων  θα είναι να επιτευχθεί συμφωνία μεταξύ των κρατών μελών για δίκαιες και δομικές λύσεις, κατάλληλες για την πρόληψη και την κατάλληλη διαχείριση των ροών που μπορεί να προκύψουν από την αστάθεια σε περιοχές που βρίσκονται κοντά στην Ένωση.\nΌσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής.\nΩς εκ τούτου, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, να προωθήσουν ενεργά τη συνεργασία σε περιφερειακό επίπεδο, και με την ιδιότητά τους ως ιδρυτικά μέλη του East Med Gas Forum, και ως μέρη του Νοτίου Διαδρόμου Φυσικού Αερίου.\nΣε αυτό το ευρύτερο σενάριο, και οι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης.Ομοίως, οι δύο υπουργοί συμφώνησαν ότι η οριοθέτηση Αποκλειστικών Οικονομικών Ζωνών και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του Διεθνούς Δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας.\nΣτο πλαίσιο αυτό, και με πνεύμα αμοιβαίας κατανόησης, οι δύο υπουργοί επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους.\nΟι δύο υπουργοί επανέλαβαν επίσης ότι το Memorandum που υπεγράφη μεταξύ της Λιβύης και της Τουρκίας για την οριοθέτηση της υφαλοκρηπίδας είναι απαράδεκτο, ότι παραβιάζει τα κυριαρχικά δικαιώματα τρίτων χωρών, δεν είναι σύμφωνο με το δίκαιο της θάλασσας και δεν μπορεί να παράξει καμία νομική συνέπεια για τρίτες χώρες (Δεκέμβριος 2019).\nΜόνο μέσω μίας πραγματικής και καλόπιστης συνεργασίας, οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή».",
                "importance": 94.9,
                "sentiment": 6.7114
            },
            {
                "id": 441328436,
                "modyfication_date": "2020-02-04 22:37:21",
                "title": "Έρχεται «επανάσταση» στις ΑΠΕ - Εφαρμογές με τεχνητή νοημοσύνη",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 22:18:21",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286995\/erxetai-epanastasi-stis-ape-efarmoges-me-texniti-noimosyni",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στην εποχή που οι καταναλωτές ενέργειας μέσω έξυπνων δικτύων θα μπορούν να υιοθετήσουν το μοντέλο prosumer: Δηλαδή ο καθένας θα μπορεί, στο σπίτι του, να παράγει και να πουλάει τη δική του ενέργεια, σαν να χει τη δική του προσωπική ΔΕΗ, αναφέρθηκε ο ... ",
                "text": "Στην εποχή που οι καταναλωτές ενέργειας μέσω έξυπνων δικτύων θα μπορούν να υιοθετήσουν το μοντέλο prosumer: Δηλαδή ο καθένας θα μπορεί, στο σπίτι του, να παράγει και να πουλάει τη δική του ενέργεια, σαν να χει τη δική του προσωπική ΔΕΗ, αναφέρθηκε ο Υπουργός Ενέργειας,\nΚωστής Χατζηδάκης\n.\n«Υπάρχουν μάλιστα εφαρμογές που αξιοποιούν τεχνολογίες τεχνητής νοημοσύνης και blockchain για να προβαίνουν σε αυτοματοποιημένες συναλλαγές ενέργειας, ώστε να μεγιστοποιούν το όφελος για τον κάθε ιδιοκτήτη και - ποιος ξέρει; - σε μερικά χρόνια μπορεί ο καθένας μας να είναι παραγωγός ενέργειας και οι εταιρείες να έχουν πάρει μία άλλη μορφή».\nΤις παραπάνω επισημάνσεις έκανε ο υπουργός Περιβάλλοντος και Ενέργειας Κωστής Χατζηδάκης, μιλώντας απόψε στην ημερίδα με θέμα «Κλιματική αλλαγή: Επείγουσα παράμετρος του νέου μοντέλου ανάπτυξης» που διοργάνωσαν ο Κύκλος Ιδεών για την Εθνική Ανασυγκρότηση και το Konrad Adenauer Stiftung.\nΟ υπουργός τόνισε ότι πολλά από αυτά που συμβαίνουν σήμερα, πριν μερικά χρόνια θύμιζαν επιστημονική φαντασία «και όμως σήμερα, αυτές οι τεχνολογίες είναι εδώ, καταπολεμώντας τις συνέπειες της κλιματικής αλλαγής, στηρίζοντας στην πράξη τη μάχη για ένα καλύτερο περιβάλλον». Όπως σημείωσε ενδεικτικά, πριν 10 χρόνια οι ιδιώτες τσακώνονταν με τη ΔΕΗ για την πρόσβαση στον λιγνίτη, ενώ σήμερα σχεδόν κανένας επενδυτής δεν θέλει να ακουμπήσει τον λιγνίτη. Επίσης πριν λίγα χρόνια η αποθήκευση ενέργειας θεωρείτο μια μακρινή τεχνολογία, ενώ σήμερα θεωρείται το κλειδί για την ενεργειακή μετάβαση και πριν από δέκα χρόνια οι τεχνολογίες του υδρογόνου ήταν στα σπάργανα, ενώ σήμερα αποτελούν σχεδόν αναπόσπαστο κομμάτι του business plan κάθε μεγάλης ενεργειακής εταιρίας. Τέλος, πριν από είκοσι χρόνια τα φωτοβολταϊκά στις στέγες ήταν μια αναδυόμενη, πρωτοποριακή τεχνολογία, ενώ σήμερα, σε πολλές χώρες της Ευρώπης δεν νοείται να κατασκευαστεί ενεργειακά αποδοτικό σπίτι χωρίς αυτά.\nΑναφερόμενος στην ενεργειακή και περιβαλλοντική πολιτική της κυβέρνησης, ο κ. Χατζηδάκης επανέλαβε ότι μέχρι το 2030, το μερίδιο των ανανεώσιμων πηγών ενέργειας (ΑΠΕ) στην ακαθάριστη τελική κατανάλωση ενέργειας θα ανέλθει στο 35%, 1 στα 3 νέα αυτοκίνητα θα είναι ηλεκτροκίνητα, ενώ θα έχουν αναβαθμιστεί ενεργειακά 600.000 κτήρια και θα έχουν διασυνδεθεί σχεδόν όλα τα νησιά «με στόχο να μπει επιτέλους, τέλος στην εικόνα ντροπής με τα ρυπογόνα εργοστάσια μαζούτ».\nΤέλος, για την απολιγνιτοποίηση ανέφερε ότι τις επόμενες ημέρες θα ανακοινωθεί ο ειδικός συντονιστής που θα έχει την συνολική εποπτεία του σχεδίου «δίκαιης μετάβασης» των λιγνιτικών περιοχών, ενώ ο ίδιος θα επισκεφθεί την Παρασκευή τη Δυτική Μακεδονία.",
                "importance": 94.9,
                "sentiment": 17.4603
            },
            {
                "id": 441330390,
                "modyfication_date": "2020-02-04 22:37:22",
                "title": "Γιώργος Κουμουτσάκος: «Βρήκαμε στο προσφυγικό ένα κύκλωμα με ΜΚΟ, γιατρούς και δικηγόρους»",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 22:31:47",
                "url": "https:\/\/www.liberal.gr\/politics\/brikame-sto-prosfugiko-ena-kukloma-me-mko-giatrous-kai-dikigorous-\/285272",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Αλέξανδρου Διαμάντη Ένα βήμα παρακάτω πήγε ο αναπληρωτής Υπουργός Μετανάστευσης τις κυβερνητικής καταγγελίες στο μεταναστευτικό, αποκαλύπτοντας από το βήμα της Ολομέλειας ότι βρέθηκαν παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα  ... ",
                "text": "Του Αλέξανδρου Διαμάντη\nΈνα βήμα παρακάτω πήγε ο αναπληρωτής Υπουργός Μετανάστευσης τις κυβερνητικής καταγγελίες στο μεταναστευτικό, αποκαλύπτοντας από το βήμα της Ολομέλειας ότι βρέθηκαν παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και ιατροί.\nΌπως, μάλιστα, κατήγγειλε αυτά τα εξέθρεψε η πολιτική του ΣΥΡΙΖΑ καθώς επίσης και οι πρωτοβουλίες που πήρε η τότε κυβέρνηση. «Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80 χιλιάδες αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές», είπε αρχικά και λίγο αργότερα αποκάλυψε τα περί κυκλωμάτων που εκμεταλλεύονται το προσφυγικό για να κερδίσουν χρήματα.\n«Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες», σημείωσε με νόημα. Μάλιστα, εξήγησε ότι αυτό προκύπτει από το γεγονός ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Συνεπώς, κατέληξε στο συμπέρασμα ότι ο νόμος πει ΣΥΡΙΖΑ παρήγαγε καθυστερήσεις για να τραφεί το μαύρο κύκλωμα!\nΗ παρούσα κυβέρνηση, όμως σύμφωνα με τον Γ. Κουμουτσάκο άλλαξε το νομοθετικό πλαίσιο και παράλληλα ενίσχυσε το προσωπικό. Ήδη δε γίνονται προσπάθειες για να αποσυμφoρηθούν τα νησιά.  Τέλος συνέδεσε το προσφυγικό με την γεωπολιτική κατάσταση στην ανατολική Μεσόγειο, υπογραμμίζοντας ότι η κυβέρνηση Ερντογάν το έχει εντάξει στο γεωστρατηγικό της σχεδιασμό. «Αυτή τη δύσκολη κατάσταση η κυβέρνηση την διαχειρίζεται. Με λάθη και δυσκολίες όμως τα κυκλώματα θα τα σπάσουμε σεβόμενοι τα ανθρώπινα δικαιώματα», είπε κλείνοντας.",
                "importance": 89.5,
                "sentiment": -8.9888
            },
            {
                "id": 441327422,
                "modyfication_date": "2020-02-04 22:37:22",
                "title": "Εύθραυστη η επενδυτική ψυχολογία, αλλά το «έξυπνο χρήμα» συνεχίζει να πιστεύει στις μετοχές",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 22:13:04",
                "url": "https:\/\/www.mononews.gr\/politics\/columns-the-politic\/efthrafsti-i-ependitiki-psichologia-alla-to-exipno-chrima-sinechizi-na-pistevi-stis-metoches",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Άρθρο του Δημήτρη Τζάνα, Δ\/ντη Επενδύσεων Κύκλος ΑΧΕΠΕΥ Οι αυξανόμενες ανθρώπινες απώλειες εξαιτίας του κορωνοϊού έχουν διαμορφώσει συνθήκες καραντίνας για δεκάδες εκατομμύρια κατοίκους στην Κίνα, προκαλώντας  μεγάλες αρνητικές επιπτώσεις στο σύνολο ... ",
                "text": "Άρθρο του Δημήτρη Τζάνα, Δ\/ντη Επενδύσεων Κύκλος ΑΧΕΠΕΥ\nΟι αυξανόμενες ανθρώπινες απώλειες εξαιτίας του κορωνοϊού έχουν διαμορφώσει συνθήκες καραντίνας για δεκάδες εκατομμύρια κατοίκους στην Κίνα, προκαλώντας  μεγάλες αρνητικές επιπτώσεις στο σύνολο των οικονομικών δραστηριοτήτων της χώρας (τουρισμό, βιομηχανική παραγωγή, εμπόριο και μεταφορές) και  τελικά σημαντικές απώλειες στο ΑΕΠ. Έτσι, η μεγάλη υποχώρηση στο χρηματιστήριο της Σαγκάης την πρώτη ημέρα της λειτουργίας του μετά την πολυήμερη αργία, ήταν εύλογη και αναμενόμενη.\nΩστόσο, εξίσου εντυπωσιακή ήταν και η αντίδραση των νομισματικών αρχών της Κίνας που διοχέτευσαν ρευστότητα μαμούθ ύψους 174 δισ. δολαρίων  με στόχο τον άμεσο έλεγχο των αναταράξεων από όσους θα επεδίωκαν να επωφεληθούν από μια μεγάλη υποχώρηση των τιμών των κινητών αξιών, διαχέοντας το μήνυμα ότι είναι αποφασισμένοι να  λάβουν κάθε μέτρο για τη σταθεροποίηση των αγορών!\nΈτσι, το χρηματιστηριακό φτάρνισμα της Κίνας προκάλεσε πρόσκαιρα μόνο αναταραχή στις αγορές του πλανήτη που ήδη αντιδρούν κινούμενες πάλι ανοδικά. Με την εκτίμηση της Moody’s για πιθανή κρίση με χειρότερες επιπτώσεις από εκείνες της χρηματοοικονομικής κρίσης 2007-8 να είναι μάλλον ένα ακραία απαισιόδοξο σενάριο που έχει πιθανότητα να υλοποιηθεί  μόνο αν τα θύματα του κορωνοϊού πολλαπλασιαστούν δραματικά, ώστε η κατάσταση να ξεφύγει από τον έλεγχο των αρχών, εξέλιξη που δεν πιθανολογείται σύμφωνα με τις ανακοινώσεις του Παγκόσμιου Οργανισμού Υγείας. Επομένως, το ενδεχόμενο επανόδου στην κανονικότητα σε εύλογο χρονικό διάστημα, ολίγων μηνών ενδεχομένως, έχει υπολογίσιμη πιθανότητα να συμβεί. Στο μεταξύ, η περαιτέρω  υποχώρηση των δεικτών στα χρηματιστήρια αλλά και των τιμών των εμπορευμάτων σε συνδυασμό με την αναρρίχηση των τιμών των ομολόγων αλλά και του χρυσού είναι πιθανή ενόσω η πληροφόρηση για τα του απρόβλεπτου «μαύρου κύκνου» συνεχίζει να διαταράσσει την επενδυτική ψυχολογία. Την ίδια ώρα, απομακρύνεται οριστικά το ενδεχόμενο έκπτωσης του Αμερικανού Προέδρου, εξέλιξη που αξιολογείται θετικά από τις αγορές.\nΕνόψει των παραπάνω δεδομένων, το ελληνικό χρηματιστήριο θα συνεχίσει να επηρεάζεται καταλυτικά από την κίνηση των διεθνών αγορών. Η επιβεβαίωση της στήριξης των 900 μονάδων σε συνέχεια της εξαήμερης υποχώρησης ήταν σημαντική και ελπιδοφόρα καθώς διαφάνηκε ότι το «έξυπνο χρήμα» συνεχίζει να πιστεύει ότι παρά τη μη εκπλήρωση του January effect οι εγχώριοι καταλύτες μπορούν και φέτος να οδηγήσουν σε μια ανοδική χρονιά, στο βαθμό που αμβλυνθούν οι διαταραχές του εξωτερικού περιβάλλοντος. Έτσι, οι τράπεζες επιταχύνουν τη διαδικασία εξυγίανσης των χαρτοφυλακίων τους από τα ΜΕΔ (μη εξυπηρετούμενα δάνεια) , με την Eurobank και την Πειραιώς να προχωρούν στους κατάλληλους εταιρικούς μετασχηματισμούς με δημιουργία εταιρειών holding, ώστε να αποφευχθούν οι παρενέργειες από την μείωση της καθαρής θέσης τους. Ωστόσο μόνο  μια σοβαρή συναλλακτική αναβάθμιση με γρήγορη αναρρίχηση του Γ.Δ. πάνω από τις 930 μονάδες θα απομακρύνει τον κίνδυνο αναζωπύρωσης των διαθέσεων των πωλητών για  επάνοδο στην περιοχή των 900 μονάδων, σενάριο που δεν μπορεί να αποκλειστεί στην παρούσα φάση…",
                "importance": 84.3,
                "sentiment": 28.0624
            },
            {
                "id": 441328926,
                "modyfication_date": "2020-02-04 22:37:22",
                "title": "Μεταναστευτικό: Μερίδα ΜΚΟ «δείχνει» η κυβέρνηση για την ένταση στη Λέσβο – «ΜΚΟ με ονοματεπώνυμα» προβλέπει η νέα ρύθμιση, σφοδρή σύγκρουση με ΣΥΡΙΖΑ",
                "medium": "thecaller.gr",
                "medium_id": 2183,
                "medium_group": "WEB",
                "medium_pageviews": 7651436,
                "is_blog": 0,
                "date": "2020-02-04 22:25:38",
                "url": "https:\/\/thecaller.gr\/politiki\/metanasteytiko-merida-mko-deichnei-i-kyvernisi-gia-tin-entasi-sti-lesvo-mko-me-onomateponyma-provlepei-i-nea-rythmisi-sfodri-sygkroysi-me-syriza\/",
                "advertising_value_equivalency": 219,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Προβληματισμό στην κυβέρνηση προκαλούν η ένταση και τα επεισόδια με πρόσφυγες και μετανάστες στη Λέσβο. Μάλιστα, ακόμη και ο κυβερνητικός εκπρόσωπος στις δηλώσεις του «έδειξε» προς την πλευρά μερίδας ΜΚΟ με αφορμή το νέο νομοθετικό πλαίσιο για τη  ... ",
                "text": "Προβληματισμό στην κυβέρνηση προκαλούν η ένταση και τα επεισόδια με πρόσφυγες και μετανάστες στη Λέσβο. Μάλιστα, ακόμη και ο κυβερνητικός εκπρόσωπος στις δηλώσεις του «έδειξε» προς την πλευρά μερίδας ΜΚΟ με αφορμή το νέο νομοθετικό πλαίσιο για τη λειτουργία τους που έφερε στη Βουλή προς ψήφιση η κυβέρνηση.",
                "importance": 88.475,
                "sentiment": 8.5714
            },
            {
                "id": 441329252,
                "modyfication_date": "2020-02-04 22:37:23",
                "title": "Καταγγελία Κουμουτσάκου για «κύκλωμα – δίκτυο συμφερόντων» στο μεταναστευτικό",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 22:28:18",
                "url": "https:\/\/www.dailypost.gr\/politiki\/%ce%9a%ce%b1%cf%84%ce%b1%ce%b3%ce%b3%ce%b5%ce%bb%ce%af%ce%b1-%ce%9a%ce%bf%cf%85%ce%bc%ce%bf%cf%85%cf%84%cf%83%ce%ac%ce%ba%ce%bf%cf%85-%ce%b3%ce%b9%ce%b1-%ce%ba%cf%8d%ce%ba%ce%bb%cf%89%ce%bc\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο αναπληρωτής υπουργός Μετανάστευσης και Ασύλου, Γιώργος Κουμουτσάκος, κατήγγειλε, κατά την ομιλία του στην Ολομέλεια της Βουλής, παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και ιατροί και εκτράφηκαν από  ... ",
                "text": "Ο αναπληρωτής υπουργός Μετανάστευσης και Ασύλου, Γιώργος Κουμουτσάκος, κατήγγειλε, κατά την ομιλία του στην Ολομέλεια της Βουλής, παράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και ιατροί και εκτράφηκαν από τις νομοθετικές πρωτοβουλίες τις κυβέρνησης ΣΥΡΙΖΑ.\nΟ κ. Κουμουτσάκος επισήμανε την βούληση της κυβέρνησης να αντιμετωπίσει την δύσκολη κατάσταση που επικρατεί στα κέντρα φιλοξενίας.\nΠαράλληλα, απάντησε στην κριτική της αξιωματικής αντιπολίτευσης, που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης, είπε:\n«έχετε εμμονή με την αποτροπή γιατί η δική σας πολιτική (του ΣΥΡΙΖΑ) ήταν η προτροπή. Όταν αναλάβαμε\nβρήκαμε μια κατάσταση διαμορφωμένη\n, με 80 χιλ. αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως\nβρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων\n– που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ήταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα».\nΑκόμη, ο αναπληρωτής υπουργός Μετανάστευσης ανέφερε ότι\n«Εμείς\nαλλάξαμε το νόμο για το άσυλο και ενισχύσαμε το προσωπικό\n. Προχωρήσαμε σε προσπάθειες αποσυμφόρησης των νησιών γι αυτό και μεταφέραμε 10 χιλιάδες ανθρώπους».\nΕπιπλέον, ο κ. Κουμουτσάκος αναφέρθηκε στην προκλητική πολιτική της κυβέρνησης Ερντογάν που όπως είπε\n«έχει εντάξει στον γεωστρατηγικό σχεδιασμό της το μεταναστευτικό. Κάθε τρεις και λίγο απειλεί ότι θα ανοίξει τις πύλες. Αυτό λειτουργεί ως πράσινη κάρτα. Ως πρόσκληση. Αυτή τη δύσκολη κατάσταση η κυβέρνηση την διαχειρίζεται. Με λάθη και δυσκολίες όμως τα κυκλώματα θα τα σπάσουμε σεβόμενοι τα ανθρώπινα δικαιώματα».\nΣημειώνεται ότι, νωρίτερα, ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ Δημήτρης Τζανακόπουλος κατηγόρησε την κυβέρνηση για ακροδεξιές εμμονές και αγκυλώσεις ενώ επισήμανε την ανησυχία του κόμματός του για την εξέλιξη του μεταναστευτικό.\nFacebook Comments",
                "importance": 64.215,
                "sentiment": -15
            }
        ]
    }
}
