{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 20:52:12 +0200",
    "items": {
        "item": [
            {
                "id": 441312608,
                "modyfication_date": "2020-02-04 20:52:12",
                "title": "Στα χαρακώματα ο ΣΥΡΙΖΑ: 21 βουλευτές τα «βάζουν» με τους «53+»",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 20:30:54",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971852\/sta-harakomata-o-suriza-21-vouleutes-ta-vazoun-me-tous-53\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Κλιμακώνονται οι εσωκομματικές μάχες ενόψει του συνεδρίου τον Μάιο – Οι βουλευτές ζητούν να τους κοινοποιηθούν όλες οι εκδηλώσεις – Αναφέρουν ότι στις συγκεντρώσεις καλούνται τα ίδια στελέχη των «53+» Μια ιδιότυπη μάχη εξελίσσεται στο εσωτερικό του  ... ",
                "text": "Κλιμακώνονται οι εσωκομματικές μάχες ενόψει του συνεδρίου τον Μάιο – Οι βουλευτές ζητούν να τους κοινοποιηθούν όλες οι εκδηλώσεις – Αναφέρουν ότι στις συγκεντρώσεις καλούνται τα ίδια στελέχη των «53+»\nΜια ιδιότυπη μάχη εξελίσσεται στο εσωτερικό του ΣΥΡΙΖΑ, ενόψει του συνεδρίου του κόμματος τον Μάιο και της επιχειρούμενης\nδιεύρυνσης\nπου θέλει ο Αλέξης Τσίπρας, γεγονός που θέτει σε αντιπαράθεση τους Προεδρικούς με τους «53+»\nΣε μια τελευταία κίνηση, 21 βουλευτές του\nΣΥΡΙΖΑ\nαπέστειλαν επιστολή προς τη Γραμματεία Οργανωτικού και τα μέλη του Διευρυμένου Οργανωτικού Γραφείου. Σε αυτή, ζητούν να τους κοινοποιηθούν όλες οι εκδηλώσεις που έχουν γίνει από τον περασμένο Ιούλιο ως σήμερα, αλλά και όσες έχουν προγραμματιστεί για το μέλλον είτε τοπικές, είτε θεματικές, είτε γενικές συνελεύσεις.\nΟι βουλευτές ζητούν αναλυτική καταγραφή των εκδηλώσεων, περιλαμβάνοντας την ημερομηνία, τον τόπο, τον φορέα της διοργάνωσης, το θέμα και τα ονόματα των ομιλητών.\nΣύμφωνα με τους βουλευτές, με ευθύνη του κόμματος, το οργανωτικό του οποίου έχει και τον τελευταίο λόγο, στις συγκεντρώσεις που διεξάγονται σε όλη τη χώρα ανά νομό, αντί να μετέχουν ως ομιλητές ένα στέλεχος προερχόμενο από τον ΣΥΡΙΖΑ και ένα από την «Προοδευτική Συμμαχία» καλούνται τις περισσότερες φορές τα ίδια στελέχη, τα οποία, όπως επισημαίνουν προέρχονται από τους «53+».\nΗ επιστολή έρχεται λίγα μόλις 24ωρα ενόψει της Κεντρικής Επιτροπής, που θα συνεδριάσει το Σαββατοκύριακο.\nΚι ενώ οι μάχες στο παρασκήνιο συνεχίζονται, αύριο αναμένεται ότι οι δύο πλευρές θα διασταυρώσουν εκ νέου τα ξίφη τους, κατά τη συνεδρίαση της Πολιτικής Γραμματείας, όπου αναμένεται ότι θα τεθεί εκ νέου το θέμα του εσωκομματικού δημοψηφίσματος για την αλλαγή ονόματος, ζητήματα οργανωτικά του συνεδρίου, αλλά και τα όρια της διεύρυνσης.",
                "importance": 98.1633,
                "sentiment": 0
            },
            {
                "id": 441312588,
                "modyfication_date": "2020-02-04 20:52:13",
                "title": "Πέτσας: Δεν υπάρχει θέμα συνεκμετάλλευσης στο Αιγαίο",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 20:30:52",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971851\/petsas-den-uparhei-thema-sunekmetalleusis-sto-aigaio\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το γεγονός ότι βρέθηκε το Oruc Reis στα όρια του ελληνικού FIR Αθηνών ήταν σε ένα βαθμό αποτέλεσμα των καιρικών συνθηκών» σημείωσε ο κυβερνητικός εκπρόσωπος - «Πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά στο μεταναστευτικό - Δεν είναι τυχαίο ... ",
                "text": "«Το γεγονός ότι βρέθηκε το Oruc Reis στα όρια του ελληνικού FIR Αθηνών\nήταν σε ένα βαθμό αποτέλεσμα των καιρικών συνθηκών»\nσημείωσε ο\nκυβερνητικός εκπρόσωπος\n- «Πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά στο μεταναστευτικό - Δεν είναι τυχαίο ότι τα επεισόδια στη Λέσβο έγιναν την ημέρα ψήφισης της τροπολογίας» τόνισε για τα γεγονότα στη Λέσβο\nΝα κλείσει το θέμα της συνεκμετάλλευσης των ενεργειακών πόρων στο Αιγαίο που άνοιξε με τις δηλώσεις του πρωθυπουργικού συμβούλου Θάνου Ντόκου, επιχείρησε πριν από λίγο ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας μιλώντας στο κεντρικό δελτίο ειδήσεων του Alpha.\nΟ κ. Πέτσας είπε ότι με την Τουρκία υπάρχει μόνο μια διαφορά που αφορά στη διευθέτηση της υφαλοκρηπίδας και σημείωσε ότι βρισκόμαστε πολύ μακριά και από αυτήν την προοπτική καθώς προέχει η αποκλιμάκωση της έντασης στις ελληνοτουρκικές σχέσεις.\nΟ κυβερνητικός εκπρόσωπος σημείωσε ότι η Ελλάδα στέλνει με κάθε ευκαιρία ένα μήνυμα αποφασιστικότητας για την προάσπιση των κυριαρχικών της δικαιωμάτων και αυτό συνέβη και με την παρουσία της φρεγάτας «Νικηφόρος Φωκάς» στο σημείο που προσέγγισε το\nτουρκικό ερευνητικό σκάφος Οruc Reis\n.\nΟ κ. Πέτσας επανέλαβε και αυτός ότι εν μέρει και λόγω του καιρού το τουρκικό πλοίο μπήκε στην ελληνική υφαλοκρηπίδα την Παρασκευή τα ξημερώματα και σημείωσε πως η Αθήνα παρακολουθεί τις τουρκικές κινήσεις και για το λόγο αυτό βρισκόταν στην Κάρπαθο η φρεγάτα.\nΜεταξύ άλλων ο Στέλιος Πέτσας στο κεντρικό δελτίο ειδήσεων του Alpha σημείωσε:\nΓια τον Κορονοϊό\n: «Θα κάνουμε ότι μπορούμε για να αντιμετωπίσουμε όποιο φαινόμενο υπάρξει... Δεν χρειάζεται πανικός»\nΓια τουρκικές προκλήσεις\n: «Δεν υπάρχει θέμα συνεκμετάλλευσης στο Αιγαίο. Η μόνη διαφορά είναι η υφαλοκρηπίδα. Για τη Χάγη πρέπει να είμαστε ρεαλιστές. Το ζητούμενο τώρα είναι να σταματήσει η τουρκική προκλητικότητα. Ας ελπίσουμε να προχωρήσουν τα ΜΟΕ, μετά είναι οι διερευνητικές και αν προχωρήσουν και αυτές μετά είναι το συνυποσχετικό για το Διεθνές Δικαστήριο».\nΓια Οruc Reis: «Φυσικά παρακολουθούμε όλες τις κινήσεις. Το ότι θα ερχόταν κάποια στιγμή τα ξημερώματα της Παρασκευής στα όρια του FIR Αθηνών ήταν σε ένα βαθμό αποτέλεσμα των καιρικών συνθηκών και μετά ακολούθησε μια ανατολική πορεία που λόγω του μεγέθους του σκάφους ήταν αργή.... Ήμασταν όμως έτοιμοι, καθώς η φρεγάτα «Νικηφόρος Φωκάς» ήταν στην Κάρπαθο. Στέλνουμε μήνυμα αποφασιστικότητας. Θα κάνουμε ότι χρειαστεί για τα κυριαρχικά μας δικαιώματα»...\n«Αυτή τη στιγμή υπάρχει μια αποκλιμάκωση σε ρητορικό επίπεδο και ελπίζουμε να συνεχίσει η Άγκυρα αυτήν την πολιτική».\nΓια το μεταναστευτικό\nΟ κυβερνητικός εκπρόσωπος στον απόηχο των επεισοδίων στη Λέσβο επεσήμανε πως θα παραμείνουν στο νησί οι ενισχυμένες αστυνομικές δυνάμεις. Τόνισε επίσης πως προς το παρόν δεν συντρέχουν λόγοι για να κηρυχθούν τα νησιά σε κατάσταση έκτακτης ανάγκης, αν και όπως είπε, η κυβέρνηση θα αναθεωρήσει τη στάση της εάν αλλάξουν οι συνθήκες. Διαμήνυσε εξάλλου πως θα προχωρήσει απρόσκοπτα το σχέδιο για τις κλειστές δομές φιλοξενίας και απέδωσε τις καθυστερήσεις σε «χωροταξικά ζητήματα». Επιπρόσθετα διαμήνυσε πως η πρώτη κλειστή δομή που θα φτιαχτεί στη Σάμο θα είναι έτοιμη εντός του Φεβρουαρίου.\nΚατά τα άλλα άφησε υπόνοιες ότι ορισμένες ΜΚΟ υποκινούν τα επεισόδια στη Λέσβο.\n«Δεν είναι τυχαίο που τα επεισόδια σημειώθηκαν την ημέρα που ψηφίζεται η τροπολογία [σ.σ. που καθιερώνει μητρώο καταγραφής των ΜΚΟ. Δεν είναι τυχαίο να βλέπουμε πρόσωπα που ταξιδεύουν από τα νησιά στην Τουρκία και πίσω. Θέλουμε να ελέγξουμε την κατάσταση μέχρι τελευταίου φυσικού προσώπου», είπε χαρακτηριστικά.\nΣε ερώτηση για το ποιοι υποκινούν τα επεισόδια ο κυβερνητικός εκπρόσωπος είπε ότι πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά.\nΓια το Ποδόσφαιρο\n: «Μίλησα με τον Γεραπετρίτη ο οποίος είχε ουσιαστικές επαφές με FIFA – UEFA. Είναι θετικό ότι θα δούμε μαζί τους τα προβλήματα στο Ελληνικό ποδόσφαιρο και θα υλοποιήσουμε τις συστάσεις τους. Όποιες ομάδες δεν ακολουθήσουν θα αποβληθούν από το πρωτάθλημα»\nΓια κόκκινα δάνεια\n: Ο κ. Τσακαλώτος και Χαρίτσης είχαν ήδη υπογράψει την λήξη της προστασίας της α' κατοικίας. Εμείς δώσαμε παράταση 4 μηνών. Μετά την 1η Μαΐου θα υπάρξει ένα νέο πτωχευτικό πλαίσιο που θα ξεχωρίζει τους στρατηγικούς κακοπληρωτές.",
                "importance": 98.1633,
                "sentiment": 4.7619
            },
            {
                "id": 441312586,
                "modyfication_date": "2020-02-04 20:52:13",
                "title": "Βουλή: ΚΚΕ και Γιαννάκου κατά χώρων εποπτευόμενης χρήσης ναρκωτικών",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 20:30:52",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971858\/vouli-kke-kai-giannakou-kata-horon-epopteuomenis-hrisis-narkotikon\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Δημήτρης Κουτσούμπας ζήτησε να αποσυρθεί η διάταξη γιατί αλλοιώνεται ο χαρακτήρας των θεραπευτικών προγραμμάτων – Έντονες ενστάσεις από την βουλευτή της ΝΔ Μαριέττα Γιαννάκου για μια σειρά ζητημάτων Την απόσυρση της διάταξης για τους χώρους  ... ",
                "text": "Ο Δημήτρης Κουτσούμπας ζήτησε να αποσυρθεί η διάταξη γιατί αλλοιώνεται ο χαρακτήρας των θεραπευτικών προγραμμάτων – Έντονες ενστάσεις από την βουλευτή της ΝΔ Μαριέττα Γιαννάκου για μια σειρά ζητημάτων\nΤην απόσυρση της διάταξης για τους χώρους εποπτευόμενης χρήσης ναρκωτικών ουσιών ζήτησε ο γενικός γραμματέας του ΚΚΕ\nΔημήτρης Κουτσούμπας\nενώ ισχυρές ενστάσεις για την ρύθμιση εξέφρασε και η πρώην υπουργός και βουλευτής της ΝΔ Μαριέττα Γιαννάκου.\nΑπο την πλευρά του ο κ. Κουτσούμπας ανέφερε ότι η εφαρμογή αντίστοιχων προγραμμάτων σε χώρες της ΕΕ δεν είχε τα επιθυμητά αποτελέσματα ενώ πρόσθεσε ότι «με αυτό τον τρόπο αλλοιώνετε τον χαρακτήρα των θεραπευτικών προγραμμάτων. Το ίδιο το κράτος λέει στους εξαρτημένους ότι μπορούν να έχουν και αίθουσες για να κάνουν χρήση».\nΝωρίτερα, η κυρία\nΓιαννάκου\nυποστήριξε ότι «η χώρα δεν διαθέτει όλα όσα πρέπει να διαθέτει και θα όφειλε – με ευθύνη και της προηγούμενης κυβέρνησης - για να υπάρξει μείωση της προσφοράς και της ζήτησης. Όλες οι σοβαρές χώρες της Ευρώπης διαθέτουν φορείς σοβαρούς. Οι εποπτευόμενοι χώροι έγιναν την δεκαετία του ‘70 χωρίς αποτελέσματα. Επανέρχονται αλλά με ποιο προσωπικό , εκπαίδευση και λογική; Ποια ναρκωτικά θα επιτρέπονται; Αν πεθάνουν κάποιοι σε αυτούς τους χώρους ποιος θα έχει την ευθύνη; Στην πραγματικότητα τα προγράμματα αυτά είναι φθηνά και βασίζονται στα ζητήματα μη όχλησης. Η διάσταση της θεραπείας δεν υπάρχει. Εκφράζω τις επιφυλάξεις μου. Δεν θα την βρούμε έτσι την λύση. Καλώ την Βουλή να το ξανασκεφτεί. Καλώ τους Δημάρχους που φιλοδοξούν με αυτό το τρόπο να λύσουν τα προβλήματα των δρόμων να το ξανασκεφτούν. Οι άνθρωποι αυτοί δεν είναι σκουπίδια για να τους αντιμετωπίζεις όπως αντιμετωπίζεις την αποκομιδή σκουπιδιών»\nΝα σημειωθεί ότι η διάταξη για τους Χώρους Εποπτευόμενης Χρήσης έχει ενταχθεί στο νομοσχέδιο για το νέο σχέδιο Πολιτικής Προστασίας που συζητείται στην Ολομέλεια της Βουλής",
                "importance": 98.1633,
                "sentiment": 18.3051
            },
            {
                "id": 441314191,
                "modyfication_date": "2020-02-04 20:52:13",
                "title": "Δένδιας - Ντι Μάιο: Ταχεία οριοθέτηση ΑΟΖ  Ελλάδας – Ιταλίας",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 20:39:45",
                "url": "https:\/\/www.skai.gr\/news\/politics\/dendias-nti-maio-taxeia-oriothetisi-aoz-elladas-italias",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Οι δύο υπουργοί συμφώνησαν σε τρία πεδία Την ικανοποίηση του εξέφρασε ο υπουργός Εξωτερικών κ. Δένδιας, ιδιαίτερα μετά την ανακοίνωση που εξέδωσε το ΥΠΕΞ Ιταλίας, μετά την συνάντηση που είχε με τον ομόλογό του στην Ρώμη. Οι δύο υπουργοί συμφώνησαν  ... ",
                "text": "Οι δύο υπουργοί συμφώνησαν σε τρία πεδία\nΤην ικανοποίηση του εξέφρασε ο υπουργός Εξωτερικών κ. Δένδιας, ιδιαίτερα μετά την ανακοίνωση που εξέδωσε το ΥΠΕΞ Ιταλίας, μετά την συνάντηση που είχε με τον ομόλογό του στην Ρώμη.\nΟι δύο υπουργοί συμφώνησαν σε τρία πεδία:\n1.    Το πρώτο αφορά τον αγωγό Eastmed που θεωρούν και οι δύο χώρες ως ένα έργο κοινού ενδιαφέροντος\n2.    Δεύτερο η σαφής καταδίκη του τουρκολιβυκού συμφώνου\n3.    Τρίτον ταχεία οριοθέτηση ΑΟΖ Ελλάδας – Ιταλίας\nΗ επόμενη συνάντηση των τεχνικών κλιμακίων σχετικά με την ΑΟΖ θα γίνει στα μέσα Φεβρουαρίου ενώ μετά  την Ιταλία ο κ. Δένδιας πάει Μάλτα, Αλγερία και Τυνησία.\nΗ ανακοίνωση του ΥΠΕΞ της Ιταλίας αναλυτικά:\n«Οι Υπουργοί Εξωτερικών της Ιταλίας και της Ελλάδας συναντήθηκαν σήμερα στη Ρώμη για να συζητήσουν τις άριστες διμερείς σχέσεις μεταξύ των δύο χωρών, καθώς και θέματα μετανάστευσης, την κρίση της Λιβύης, τις πρόσφατες εξελίξεις στην Ανατολική Μεσόγειο και ενεργειακά ζητήματα.\nΌσον αφορά τη μετανάστευση, οι Υπουργοί συμφώνησαν ότι οι προσεχείς μήνες θα είναι καθοριστικοί για την επανέναρξη των διαπραγματεύσεων για τη μεταρρύθμιση του συστήματος ασύλου της Ευρωπαϊκής Ένωσης, στόχος των οποίων  θα είναι να επιτευχθεί συμφωνία μεταξύ των κρατών μελών για δίκαιες και δομικές λύσεις, κατάλληλες για την πρόληψη και την κατάλληλη διαχείριση των ροών που μπορεί να προκύψουν από την αστάθεια σε περιοχές που βρίσκονται κοντά στην Ένωση.\nΌσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής.\nΩς εκ τούτου, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, να προωθήσουν ενεργά τη συνεργασία σε περιφερειακό επίπεδο, και με την ιδιότητά τους ως ιδρυτικά μέλη του East Med Gas Forum, και ως μέρη του Νοτίου Διαδρόμου Φυσικού Αερίου. Σε αυτό το ευρύτερο σενάριο, και οι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης.\nΟμοίως, οι δύο υπουργοί συμφώνησαν ότι η οριοθέτηση Αποκλειστικών Οικονομικών Ζωνών και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του Διεθνούς Δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας. Στο πλαίσιο αυτό, και με πνεύμα αμοιβαίας κατανόησης, οι δύο υπουργοί επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους.\nΟι δύο υπουργοί επανέλαβαν επίσης ότι το Memorandum που υπεγράφη μεταξύ της Λιβύης και της Τουρκίας για την οριοθέτηση της υφαλοκρηπίδας είναι απαράδεκτο, ότι παραβιάζει τα κυριαρχικά δικαιώματα τρίτων χωρών, δεν είναι σύμφωνο με το δίκαιο της θάλασσας και δεν μπορεί να παράξει καμία νομική συνέπεια για τρίτες χώρες (Δεκέμβριος 2019). Μόνο μέσω μίας πραγματικής και καλόπιστης συνεργασίας, οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή».\n#Rome\n: FM\n@NikosDendias\nmeets w\/\n#Italy\nFM\n@luigidimaio\nat\n@ItalyMFA\n- ",
                "importance": 1,
                "sentiment": 2.521
            },
            {
                "id": 441311512,
                "modyfication_date": "2020-02-04 20:52:14",
                "title": "Ν.Συρμαλένιος: Υπάρχουν τρόποι να προστατευτεί η α' κατοικία αν το θέλει η ΝΔ (Ηχητικό)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:26:31",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10679214\/n-syrmalenios-yparchoun-tropoi-na-prostateutei-e-a-katoikia-an-to-thelei-e-nd-echetiko-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Άδωνης Γεωργιάδης προφανώς αποκαλύπτει την αποθέωση της νεοφιλελεύθερης πολιτικής καθώς δεν βρίσκει κανέναν λόγο να σταματήσουν οι πλειστηριασμοί (ούτε της α' κατοικίας) και έτσι «ο δρόμος είναι ελεύθερος και τα σκυλιά δεμένα» μετά το τέλος  ... ",
                "text": "Ο Άδωνης Γεωργιάδης προφανώς αποκαλύπτει την αποθέωση της νεοφιλελεύθερης πολιτικής καθώς δεν βρίσκει κανέναν λόγο να σταματήσουν οι πλειστηριασμοί (ούτε της α' κατοικίας) και έτσι «ο δρόμος είναι ελεύθερος και τα σκυλιά δεμένα» μετά το τέλος Απριλίου επισήμανε ο βουλευτής του ΣΥΡΙΖΑ, Νίκος Συρμαλένιος o οποίος εξήγησε ότι ουσιαστικά θα χάσουν τα σπίτια τους άνθρωποι με πρώτη και μόνη κατοικία.\nΟ ίδιος μιλώντας μιλώντας\nστο Κόκκινο 105,5\nεξήγησε ότι ο υπουργός Οικονομικών Χρήστος Σταϊκούρας μίλησε στην αρμόδια επιτροπή της Βουλής για την επεξεργασία ενός συνολικού πλαισίου προστασίας, που θα συνενώσει τα εφτά υπάρχοντα, και προσπάθησε κατά κάποιον τρόπο να λειάνει τις εντυπώσεις, που προκάλεσε ο υπουργός Ανάπτυξης, Άδωνης Γεωργιάδης, ο «πολυομιλών», ο οποίος με τη δήλωση του έβαλε μια βόμβα στο θέμα αυτό και εκτέθηκε στον ελληνικό λαό για ακόμα μια φορά.\nΕπιπλέο, ο βουλευτής του ΣΥΡΙΖΑ μίλησε για το ποσοστό των κακοπληρωτών, των λεγομένων «μπαταχτσήδων», που είναι εξαιρετικά μικρό και «κανείς δεν θέτει θέμα προστασίας αυτών, αλλά προστασίας του κόσμου που επλήγη από την οικονομική κρίση, του απλού λαϊκού κόσμου που υπέφερε όλα αυτά τα χρόνια, τον οποίο εξώθησαν ουσιαστικά να πάρει δάνεια για όλες τις χρήσεις».\n«Ο κόσμος αυτός έπεσε θύμα προσπαθώντας να βελτιώσει τη θέση του και τη ζωή του και ουσιαστικά πληρώνει την κρίση που έφεραν άλλοι. Αλλά υπάρχει τρόπος να προστατευτεί η πρώτη κατοικία αν η κυβέρνηση το θελήσει», επισήμανε μεταξύ άλλων, ο Νίκος Συρμαλένιος.",
                "importance": 84.925,
                "sentiment": 22.2222
            },
            {
                "id": 441314239,
                "modyfication_date": "2020-02-04 20:52:14",
                "title": "Π. Πέρκα: Ενημερώνουμε τον Κ. Καραμανλή ότι μεγάλα έργα επιβλέπονται από διπλωματούχους μηχανικούς του δημοσίου.",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:39:51",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10679261\/p-perka-enemeronoume-ton-k-karamanle-oti-megala-erga-epiblepontai-apo-diplomatouchous-mechanikous-tou-demosiou-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Καλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών &amp; Μεταφορών κ. Καραμανλή, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την  ... ",
                "text": "\"Καλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών & Μεταφορών κ. Καραμανλή, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την επίβλεψη των δημοσίων έργων\" τονίζει σε δήλωση της η Πέτυ Πέρκα\nΑναλυτικά η απάντηση της αναπληρώτριας Τομεάρχη Μεταφορών της ΚΟ του ΣΥΡΙΖΑ, Π. Πέρκα, στις δηλώσεις του Υπουργού Υποδομών και Μεταφορών στο II Ευρωπαϊκό Forum Ανάπτυξης\nΚαλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών & Μεταφορών κ. Καραμανλή στο ΙΙ Ευρωπαϊκό Forum Ανάπτυξης  που έγινε στην Λάρισα στις 25-26 Ιανουαρίου 2020, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την επίβλεψη των δημοσίων έργων.\nΤον ενημερώνουμε ότι πάρα πολλά έργα όπως, μεγάλα τεχνικά, δρόμοι, φράγματα, κτιριακές υποδομές (σχολεία, νοσοκομεία, δημόσια κτήρια, κ.α) αλλά ακόμη και τα Ολυμπιακά έργα ολοκληρώθηκαν με την επίβλεψη των διπλωματούχων μηχανικών του δημοσίου.\nΕπομένως εάν θεωρεί ότι αυτά τα έργα είναι άρτια τεχνικά και έχουν αποδοθεί με ασφάλεια στον πολίτη αλλά συγχρόνως έχουν υλοποιηθεί χωρίς επίβλεψη ποιος ο λόγος να υπάρχει επίβλεψη γενικώς και από ιδιωτική εταιρεία ειδικώς;\nΟ μόνος λόγος που βλέπουμε εμείς είναι να μοιραστούν επιπλέον κονδύλια σε ημέτερους οι οποίοι ασχολούνται με τα δημόσια έργα είτε ως μελετητές είτε ως κατασκευαστές αλλά όχι ως επιβλέποντες… προς ώρας!\nΓιάννης κερνάει Γιάννης πίνει τελικά αφού ιδιωτική επίβλεψη σημαίνει μη έλεγχος και δημιουργία άλλων κρίκων συναλλαγής. Είναι γνωστό ότι αυτοί πουθα διεκδικήσουν- λόγω εμπειρίας- να κάνουν την επίβλεψη θα είναι άμεσα εξαρτώμενοι από τις κατασκευαστικές εταιρείες. Θα καταλήξουν να ελέγχουν τον εαυτό τους….\nΣε κάθε περίπτωση όπως αναφέρει και η σχετική ανακοίνωση της ΕΜΔΥΔΑΣ (Ένωση Διπλωματούχων Μηχανικών του Δημοσίου) : «Θα έπρεπε να είναι περιττό αλλά μάλλον χρειάζεται να τονίσουμε ότι τα Δημόσια έργα προφανώς εκτελούνται υπό την επίβλεψη Μηχανικών Δημοσίων υπαλλήλων, οι οποίοι πιστοποιούν την καλή τους εκτέλεση και τα αποδίδουν για χρήση αναλαμβάνοντας και τις ανάλογες ευθύνες με την υπογραφή τους σε όλα τα στάδια ενός δημοσίου έργου».",
                "importance": 84.925,
                "sentiment": 13.913
            },
            {
                "id": 441314219,
                "modyfication_date": "2020-02-04 20:52:14",
                "title": "Συνάντηση Λ. Μενδώνη με τον Κύπριο υπ. Παιδείας, Πολιτισμού, Αθλητισμού και Νεολαίας",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 20:39:48",
                "url": "https:\/\/www.capital.gr\/politiki\/3408988\/sunantisi-l-mendoni-me-ton-kuprio-up-paideias-politismou-athlitismou-kai-neolaias",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Υπουργός Πολιτισμού και Αθλητισμού, κ. Λίνα Μενδώνη, συναντήθηκε σήμερα, με τον Υπουργό Παιδείας, Πολιτισμού, Αθλητισμού και Νεολαίας της Κύπρου, κ. Πρόδρομο Προδρόμου. Ο κ. Προδρόμου τόνισε ότι προτεραιότητά του είναι η σύσταση Υφυπουργείου  ... ",
                "text": "Η Υπουργός Πολιτισμού και Αθλητισμού, κ. Λίνα Μενδώνη, συναντήθηκε σήμερα, με τον Υπουργό Παιδείας, Πολιτισμού, Αθλητισμού και Νεολαίας της Κύπρου, κ. Πρόδρομο Προδρόμου.\nΟ κ. Προδρόμου τόνισε ότι προτεραιότητά του είναι η σύσταση Υφυπουργείου Πολιτισμού, το οποίο θα υπάγεται, όπως και τα λοιπά Υφυπουργεία της Κύπρου, στην Προεδρία της Δημοκρατίας. Ο Κύπριος Υπουργός τόνισε τη διαχρονία του κυπριακού πολιτισμού και υπογράμμισε ότι άλλη σημαντική προτεραιότητα του Υπουργείου του αποτελεί η εκπόνηση μιας συνεκτικής και περιεκτικής πολιτικής για τον πολιτισμό. Ο κ. Προδρόμου αναφέρθηκε, επίσης, στην ανάγκη σύνδεσης του πολιτισμού με τον τουρισμό, γεγονός που θα επιφέρει σημαντικά οικονομικά και αναπτυξιακά πλεονεκτήματα.\nΜε τη διαπίστωση περί διαχρονίας του κυπριακού πολιτισμού συμφώνησε και η κ. Μενδώνη, η οποία τόνισε ότι το γεγονός αυτό αποδεικνύει η συνέχεια των κυπριακών μνημείων, από τη Χοιροκοιτία έως τα σύγχρονα εργοστάσια ζάχαρης. Συμφώνησε, επίσης, με την ανάγκη να αποκτήσει η Κύπρος έναν υψηλού επιπέδου αρχαιολογικό νόμο. Αναφέρθηκε στον ελληνικό αρχαιολογικό νόμο του 2002, ο οποίος έχει κριθεί από τα αρμόδια όργανα της ΕΕ, ως ο καλύτερος στην Ευρωπαϊκή Ένωση και υπογράμμισε την ετοιμότητα του Υπουργείου Πολιτισμού για παροχή σχετικής τεχνογνωσίας. Ο κ. Προδρόμου αποδέχθηκε την προσφορά, υπογραμμίζοντας ότι η ελληνική συνδρομή θα βοηθούσε σημαντικά. Η κ. Μενδώνη υποσχέθηκε την άμεση αποστολή του αρχαιολογικού νόμου, του οργανισμού του Υπουργείου και άλλης συναφούς νομοθεσίας, ενώ πρότεινε και τη διεξαγωγή σχετικών σεμιναρίων, στην Κύπρο, με την αποστολή Ελλήνων ειδικών που θα ενημερώσουν για αυτά τα θέματα τους Κυπρίους συναδέλφους τους.\nΟ κ. Προδρόμου ενημέρωσε την ομόλογό του για τη σύσταση Επιτροπής, υπό την Προεδρία του Καθηγητή κ. Μπαμπινώτη, για την επέτειο των διακοσίων ετών από την επανάσταση του 1821. Διευκρίνισε ότι σκοπός των εκδηλώσεων θα είναι να έρθουν στην επικαιρότητα γεγονότα όπως ο απαγχονισμός του Αρχιεπισκόπου Κύπρου Κυπριανού, στις 9 Ιουλίου 1821, και το έργο του ποιητή Βασίλη Μιχαηλίδη (1849-1917), ο οποίος συνέγραψε και το ποίημα \"Η 9η Ιουλίου του 1821 εν Λευκωσία Κύπρου\". Εξέφρασε, επίσης, την επιθυμία της κυπριακής πλευράς για τη συνδιοργάνωση επετειακών εκδηλώσεων.\nΗ κ. Μενδώνη συμφώνησε και εξεδήλωσε την ετοιμότητα του Υπουργείου να εξετάσει προτάσεις για τη διοργάνωση κοινών εκδηλώσεων και να παράσχει υποδομές και εκθεσιακό υλικό. Την ίδια ετοιμότητα εξέφρασε και για τη διοργάνωση εκδηλώσεων για τον εορτασμό των εξήντα ετών από την ίδρυση της Κυπριακής Δημοκρατίας, ανταποκρινόμενη σε σχετική πρόταση του κ. Προδρόμου.\nΟι δύο Υπουργοί συζήτησαν, επίσης, την προώθηση των καλλιτεχνικών ανταλλαγών και συμφώνησαν για την υπογραφή Μνημονίου Συνεργασίας Φεστιβάλ και η κυπριακή πλευρά υποσχέθηκε να αποστείλει σχέδιο Μνημονίου, το οποίο θα υπογραφεί κατά την επίσημη επίσκεψη της υπουργού Πολιτισμού και Αθλητισμού στην Κύπρο, η οποία θα πραγματοποιηθεί το αμέσως προσεχές διάστημα.\nΗ κ. Μενδώνη αναφέρθηκε στην ελληνική πρωτοβουλία για τις επιπτώσεις της κλιματικής αλλαγής στην πολιτιστική κληρονομιά και εκτίμησε ότι το θέμα αυτό θα μπορούσε να ενταχθεί στις θεματικές της Κύπρου για το κλίμα και την Ανατολική Μεσόγειο.\nΟι δύο Υπουργοί αντάλλαξαν, τέλος, αμοιβαίες προσκλήσεις για την πραγματοποίηση επίσημων επισκέψεων.\nΛΙΝΑ ΜΕΝΔΩΝΗ",
                "importance": 90.1,
                "sentiment": 20.9877
            },
            {
                "id": 441311440,
                "modyfication_date": "2020-02-04 20:52:15",
                "title": "Νέες καταθέσεις στην προανακριτική για Δημήτρη Παπαγγελόπουλου",
                "medium": "tovima.gr",
                "medium_id": 167,
                "medium_group": "WEB",
                "medium_pageviews": 16061309,
                "is_blog": 0,
                "date": "2020-02-04 20:26:17",
                "url": "https:\/\/www.tovima.gr\/2020\/02\/04\/politics\/nees-katatheseis-stin-proanakritiki-gia-dimitri-papaggelopoulou\/",
                "advertising_value_equivalency": 296,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Καταθέτει η πρώην εισαγγελέας, Γ. Τσατάνη – Στην Ειδική Επιτροπή τέσσερις ένορκες καταθέσεις ΤοΒΗΜΑ Team Κατάθεση θα δώσει την ερχόμενη Πέμπτη η πρώην εισαγγελέας Εφετών Γεωργία Τσατάνη. Η κατάθεση θα δοθεί στην ειδική επιτροπή προκαταρκτικής  ... ",
                "text": "Καταθέτει η πρώην εισαγγελέας, Γ. Τσατάνη – Στην Ειδική Επιτροπή τέσσερις ένορκες καταθέσεις\nΤοΒΗΜΑ Team\nΚατάθεση θα δώσει την ερχόμενη Πέμπτη η πρώην εισαγγελέας Εφετών Γεωργία Τσατάνη. Η κατάθεση θα δοθεί στην ειδική επιτροπή προκαταρκτικής εξέτασης για τον Δημήτρη Παπαγγελόπουλο.\nΣύμφωνα με το ρεπορτάζ του ΑΠΕ – ΜΠΕ, η Γεωργία Τσατάνη έχει κατηγορήσει τον Δημήτρη Παπαγγελόπουλο για παρεμβάσεις στο έργο της, στην υπόθεση του εκλιπόντα πλέον Ανδρέα Βγενόπουλου.\nΟ πρώην αναπληρωτής υπουργός Δικαιοσύνης έχει αρνηθεί τις κατηγορίες που του αποδίδει. Η Γεωργία Τσατάνη, η οποία έχει χειριστεί πολύ σημαντικές υποθέσεις, όπως το Βατοπέδι, την υπόθεση Βγενόπουλου, την οποία και έθεσε στο αρχείο, δεχόμενη επικρίσεις για την ενέργειά της αυτή, καθώς και υποθέσεις εξοπλιστικών, έγινε στόχος τρομοκρατικής επίθεσης το 2016.\nΣτην ειδική επιτροπή προκαταρκτικής εξέτασης διαβιβάστηκαν τέσσερις ένορκες καταθέσεις στην Υπηρεσία Εσωτερικών Υποθέσεων Σωμάτων Ασφαλείας, οι οποίες εμπλέκουν τον πρώην αναπληρωτή υπουργό Δικαιοσύνης Δημήτρη Παπαγγελόπουλο σε καταγγελθείσα απόπειρα εκβιασμού, με στόχο να ενοχοποιηθεί ο επιχειρηματίας Βαγγέλης Μαρινάκης σε υπόθεση μεταφοράς ναρκωτικών με το πλοίο Noor1. Οι δύο καταθέσεις δόθηκαν, με διαφορά λίγων ημερών, τον Δεκέμβριο του 2019 από τον ισοβίτη Ευθύμιο Γιαννουσάκη. Η τρίτη κατάθεση δόθηκε τον Ιανουάριο του 2020 από τον αδελφό του Ευθύμιου Γιαννουσάκη. Η τέταρτη κατάθεση από την πρώην σύζυγο του Ευθύμιου Γιαννουσάκη. Αίτημα να διαβιβαστούν στη Βουλή οι καταθέσεις για την υπόθεση του Noor1 που αναφέρονται στον πρώην αναπληρωτή υπουργό Δικαιοσύνης είχε υποβάλει το Κίνημα Αλλαγής.\nΣτις καταθέσεις εμπλέκεται το όνομα του πρώην αναπληρωτή υπουργού Δικαιοσύνης σε επιχείρηση εκβιασμού του Ευθύμιου Γιαννουσάκη προκειμένου να κατονομάσει τον επιχειρηματία Βαγγέλη Μαρινάκη για την υπόθεση του Noor1. Όπως αναφέρει ο κ. Γιαννουσάκης, το αντάλλαγμα για μια τέτοια κατάθεση σε βάρος του επιχειρηματία θα ήταν η μεσολάβηση του Δημήτρη Παπαγγελόπουλου για την ποινική μεταχείριση, για την αναστολή της ποινής κράτησης του ισοβίτη και για τη διαβίωσή του στις φυλακές. Όλα αυτά τα είχε μεταφέρει στον κ. Γιαννουσάκη ο αξιωματικός του Λιμενικού Σώματος Παναγιώτης Χριστοφορίδης, ο οποίος εκτελούσε χρέη ανακριτικού υπαλλήλου στην υπόθεση του Noor1.\nΣτις δύο καταθέσεις του, ο Ευθύμιος Γιαννουσάκης μεταξύ άλλων αναφέρει ότι ο Παναγιώτης Χριστοφορίδης είχε στενή σχέση με τον επιχειρηματία Δημήτρη Μελισσανίδη. Επικαλείται επίσης συνομιλία του με τον Πάνο Καμμένο κατά την οποία ο πρώην υπουργός Εθνικής Άμυνας του είχε πει πως ο Χριστοφορίδης «είναι δικό του παιδί» και ότι «τον εμπιστεύεται απόλυτα». Ο ισοβίτης χαρακτηρίζει «απολύτως αθώο άνθρωπο» τον Βαγγέλη Μαρινάκη και επικαλείται συνομιλία με τον Παναγιώτη Χριστοφορίδη στην οποία ο λιμενικός του είχε πει ότι «ζει για τη στιγμή που θα περάσει χειροπέδες στον Βαγγέλη Μαρινάκη».\nΣήμερα το Κίνημα Αλλαγής κατέθεσε γραπτό αίτημα προκειμένου η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην επιτροπή σε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων». Το αίτημα του Κινήματος Αλλαγής βρήκε σύμφωνη τη ΝΔ. Προκάλεσε όμως την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα. «Ό,τι θέλουμε θα λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Κωνσταντίνο Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την Εισαγγελέα, ως κατηγορουμένη;», σχολίασε ο βουλευτής. Την ίδια ώρα και άλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΕνώπιον της Επιτροπής κατέθεσε σήμερα ο Κωνσταντίνος Ράνος, πρώην μέλος της Επιτροπής Τιμών Φαρμάκων. Στο παρελθόν έχει αναφερθεί στις στρεβλώσεις στην αγορά του φαρμάκου που στοίχισαν σημαντικά στην Ελλάδα και σε διαμόρφωση των τιμών με την παράκαμψη του νόμου. Σε βάρος του έχει στραφεί με μήνυση για συκοφαντική δυσφήμιση ο Ανδρέας Λοβέρδος. Σήμερα φέρεται να είπε ότι δεν ανακαλεί όσα έχει καταθέσει στη Δικαιοσύνη. Ρωτήθηκε πάντως αν του ασκήθηκαν πιέσεις από τον κ. Λοβέρδο, όταν ήταν μέλος της Επιτροπής Τιμών, και απάντησε αρνητικά. Βουλευτές-μέλη της επιτροπής ανέφεραν ότι ο κ. Ράνος επανέλαβε περιστατικό αιφνιδιαστικής επίσκεψης του Άδωνι Γεωργιάδη, κατά τη διάρκεια συνεδρίασης της Επιτροπής Τιμών, η οποία οδήγησε σε αλλαγή αρχικής απόφασης για 30 φάρμακα.",
                "importance": 91.7,
                "sentiment": -1.8634
            },
            {
                "id": 441314199,
                "modyfication_date": "2020-02-04 20:52:15",
                "title": "Η Air France ξεκινά πτήσεις από Παρίσι προς Μύκονο, Σαντορίνη, Θεσσαλονίκη",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 20:39:45",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/i-air-france-ksekina-ptiseis-apo-parisi-pros-mykono-santorini-thessaloniki-44341991741",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τα καλοκαιρινά δρομολόγια έχουν ήδη ενταχθεί στα συστήματα κρατήσεων και οι επιβάτες μπορούν να κάνουν τις κρατήσεις τους μέσα από την ιστοσελίδα airfrance.gr είτε μέσω τουριστικών γραφείων Σύνδεση με ελληνικούς προορισμούς προσφέρουν τρία από τα  ... ",
                "text": "Τα καλοκαιρινά δρομολόγια έχουν ήδη ενταχθεί στα συστήματα κρατήσεων και οι επιβάτες μπορούν να κάνουν τις κρατήσεις τους μέσα από την ιστοσελίδα airfrance.gr είτε μέσω τουριστικών γραφείων\nΣύνδεση με ελληνικούς προορισμούς προσφέρουν τρία από τα πέντε νέα θερινά δρομολόγια που εντάσσει στο πρόγραμμα της για το καλοκαίρι του 2020 η Air France.\nΣυγκεκριμένα, τα νέα δρομολόγια θα περιλαμβάνουν τρεις ελληνικούς προορισμούς: Θεσσαλονίκη, Σαντορίνη και Μύκονο αλλά και Τζέρμπα (Τυνησία) και Μπρεστ – Κάλβι (Γαλλία).\nΑναλυτικά το δρομολόγιο Παρίσι-Charles de Gaulle (CDG) – Θεσσαλονίκη θα πραγματοποιείται κάθε Τετάρτη, Πέμπτη και Σάββατο με αεροσκάφη τύπου Airbus A320 (174 θέσεις) από τις 13 Ιουλίου έως τις 30 Αυγούστου.\nΤο δρομολόγιο Παρίσι-CDG – Σαντορίνη κάθε Τετάρτη με αεροσκάφη τύπου Airbus A320 (174 θέσεις) από τις 13 Ιουλίου έως τις 30 Αυγούστου και το δρομολόγιο Παρίσι-CDG – Μύκονος κάθε Δευτέρα και Τετάρτη με αεροσκάφη τύπου Airbus A320 (174 θέσεις) από τις 13 Ιουλίου έως τις 30 Αυγούστου.\nΤα καλοκαιρινά δρομολόγια έχουν ήδη ενταχθεί στα συστήματα κρατήσεων και οι επιβάτες μπορούν να κάνουν τις κρατήσεις τους μέσα από την ιστοσελίδα airfrance.gr είτε μέσω τουριστικών γραφείων.\nΟ περιφερειακός διευθυντής του ομίλου Air France-KLM στην Αθήνα, Γιάννης Πανταζόπουλος δήλωσε πως τόσο η Air France όσο και η KLM έχουν παρουσία στην Ελλάδα πολλά χρόνια, υποστηρίζοντας τον ελληνικό τουρισμό, την επιχειρηματική και εμπορική κίνηση μεταξύ των χωρών.\nΚαι πρόσθεσε “Με τη νέα αυτή πτήση προς και από την Θεσσαλονίκη η Air France θα προσφέρει πλέον 45 πτήσεις την εβδομάδα και η KLM 14, ενώ σε αυτές προστίθενται και τα καλοκαιρινά δρομολόγια προς και από τα περιφερειακά αεροδρόμια της Γαλλίας, Νίκαια, Τουλούζη, Μασσαλία και Μπορντώ καθώς επίσης και το δρομολόγιο Ηράκλειο – Μασσαλία.\nΣυνολικά δηλαδή 11 πτήσεις την εβδομάδα για την υψηλή καλοκαιρινή περίοδο, με αεροσκάφη τύπου Airbus A320. Ο όμιλος δείχνει έμπρακτα την εμπιστοσύνη του τόσο στην ελληνική αγορά όσο και στον ελληνικό τουρισμό”.",
                "importance": 86.725,
                "sentiment": 17.5824
            },
            {
                "id": 441314170,
                "modyfication_date": "2020-02-04 20:52:15",
                "title": "Σάνεν Ντόχερτι: «Ο καρκίνος επέστρεψε και έχω τρομοκρατηθεί»",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 20:39:42",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/sanen-ntoxerti-o-karkinos-epestrepse-kai-exw-tromokratithei-44341991634",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σχεδόν τρία χρόνια μετά το τέλος της θεραπείας της για τον καρκίνο του μαστού, η 48χρονη ηθοποιός αποκάλυψε πως η αρρώστια της βρίσκεται στο τέταρτο στάδιο O καρκίνος επέστρεψε για την Σάνεν Ντόχερτι. Το εξομολογήθηκε η ίδια η 48χρονη ηθοποιός σε  ... ",
                "text": "Σχεδόν τρία χρόνια μετά το τέλος της θεραπείας της για τον καρκίνο του μαστού, η 48χρονη ηθοποιός αποκάλυψε πως η αρρώστια της βρίσκεται στο τέταρτο στάδιο\nO καρκίνος επέστρεψε για την Σάνεν Ντόχερτι.\nΤο εξομολογήθηκε η ίδια η 48χρονη ηθοποιός σε συνέντευξή της στην εκπομπή Good Morning America του ABC News, εμφανώς απογοητευμένη καθώς θεωρούσε ότι η αρρώστια είχε ξεμπερδέψει μαζί της μετά την τελευταία μάχη που έδωσε το 2017.\n«Θα επιβεβαιωθεί σε λίγες μέρες ότι είμαι στο στάδιο 4 του καρκίνου. Πολλά είδη καρκίνων επιστρέφουν», είπε.\n«Δεν θεωρώ ότι το έχω διαχειριστεί. Έχει πικρή γεύση με πολλές σημασίες. Υπάρχουν μέρες που αναρωτιέμαι “γιατί σε εμένα;” και μετά λέω “Γιατί όχι; Σε ποιον άλλο; Ποιος άλλος εκτός από εμένα το αξίζει; Κανείς”», σημείωσε.\nΗ Ντόχερτι διαγνώστηκε με καρκίνο όταν\nπέθανε ο Λουκ Πέρι, π\nέρσι τον Φεβρουάριο.\nΌπως εξήγησε, περισσότερο ανησύχησε για το πώς θα το έλεγε στην μητέρα της, Ρόζα, και τον σύζυγό της, παραγωγό ταινιών, Κερτ Ισβαριένκο.\n«Η μαμά μου είναι απίστευτα δυνατή και θαρραλέα. Το ίδιο και ο σύζυγός μου, αλλά ανησυχώ για εκείνον», είπε η ηθοποιός, που με τον άντρα της δεν έχουν παιδιά.\nΗ συμμετοχή της στο ριμέικ της θρυλικής σειράς δεν ήταν μόνο για να τιμήσει τον Πέρι, αλλά και για να επιβεβαιώσει ότι μπορεί να συνεχίσει να δουλεύει παρά το πρόβλημα υγείας της.\nΌπως αποκάλυψε, ο μοναδικός συμπρωταγωνιστής της που το είχε πει ήταν ο Μπράιαν Όστιν Γκριν, που την βοήθησε να αντεπεξέλθει στα γυρίσματα.\n«Είχα στιγμές τεράστιου άγχους που πίστευα πως δεν μπορώ να τα καταφέρω. Ο Μπράιαν ήταν ο μοναδικός από αυτούς που το είπα σχεδόν αμέσως, του είπα “αυτό αντιμετωπίζω”. Οπότε πάντα μου τηλεφωνούσε και έλεγε, “ό,τι και να γίνει, εγώ σε στηρίζω”. Μπορούσαμε να μιλάμε για τον Λουκ με έναν τρόπο που ήταν πάντα θετικός και να θυμόμαστε πολλές όμορφες στιγμές», πρόσθεσε η ίδια.\nΗ πρωταγωνίστρια των σειρών «Charmed» και «Beverly Hills 90210» διαγνώστηκε για πρώτη φορά με καρκίνο το 2015.\nΚατά τη διάρκεια της θεραπείας της, την πρώτη φορά που νόσησε, κρατούσε διαρκώς ενήμερους τους θαυμαστές της μέσα από τα social media με φωτογραφίες και αναρτήσεις, αλλά αυτή τη φορά ένιωσε ότι δεν ήθελε να μιλήσει για αυτό που της συμβαίνει.\n«Η ζωή μας δεν τελειώνει τη στιγμή που έρχεται η διάγνωση.Έχουμε ακόμα αρκετό υπόλοιπο ζωής που πρέπει να χαρούμε», καταλήγει.\nΔείτε ολόκληρη την συνέντευξή της:",
                "importance": 86.725,
                "sentiment": 15.6658
            },
            {
                "id": 441311428,
                "modyfication_date": "2020-02-04 20:52:16",
                "title": "Ανωμοτί εξέταση από την Τουλουπάκη ζητεί το ΚΙΝΑΛ",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 20:26:14",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/anwmoti-eksetasi-apo-tin-touloupaki-zitei-to-kinal-44341991730",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το αίτημα βρήκε σύμφωνη τη ΝΔ προκάλεσε όμως την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα Η πρώην εισαγγελέας Εφετών Γεωργία Τσατάνη προσέρχεται την ερχόμενη Πέμπτη, ενώπιον της ειδικής επιτροπής προκαταρκτικής εξέτασης για τον Δημήτρη  ... ",
                "text": "Το αίτημα βρήκε σύμφωνη τη ΝΔ προκάλεσε όμως την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα\nΗ πρώην εισαγγελέας Εφετών Γεωργία Τσατάνη προσέρχεται την ερχόμενη Πέμπτη, ενώπιον της ειδικής επιτροπής προκαταρκτικής εξέτασης για τον Δημήτρη Παπαγγελόπουλο.\nΗ κ. Τσατάνη έχει κατηγορήσει τον Δημήτρη Παπαγγελόπουλο για παρεμβάσεις στο έργο της, στην υπόθεση του εκλιπόντα πλέον Ανδρέα Βγενόπουλου. Ο πρώην αναπληρωτής υπουργός Δικαιοσύνης έχει αρνηθεί τις κατηγορίες που του αποδίδει.\nΗ Γεωργία Τσατάνη, η οποία έχει χειριστεί πολύ σημαντικές υποθέσεις, όπως το Βατοπέδι, την υπόθεση Βγενόπουλου, την οποία και έθεσε στο αρχείο, δεχόμενη επικρίσεις για την ενέργειά της αυτή, καθώς και υποθέσεις εξοπλιστικών, έγινε στόχος τρομοκρατικής επίθεσης το 2016.\nΤην Τρίτη, το Κίνημα Αλλαγής κατέθεσε γραπτό αίτημα προκειμένου η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην επιτροπή σε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων».\nΤο αίτημα του Κινήματος Αλλαγής βρήκε σύμφωνη τη ΝΔ.\nΠροκάλεσε όμως την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα. «Ό,τι θέλουμε θα λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Κωνσταντίνο Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την Εισαγγελέα, ως κατηγορουμένη;», σχολίασε ο βουλευτής.\nΤην ίδια ώρα και άλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΕνώπιον της Επιτροπής κατέθεσε την Τρίτη και ο Κωνσταντίνος Ράνος, πρώην μέλος της Επιτροπής Τιμών Φαρμάκων.\nΣτο παρελθόν έχει αναφερθεί στις στρεβλώσεις στην αγορά του φαρμάκου που στοίχισαν σημαντικά στην Ελλάδα και σε διαμόρφωση των τιμών με την παράκαμψη του νόμου.\nΣε βάρος του έχει στραφεί με μήνυση για συκοφαντική δυσφήμιση ο Ανδρέας Λοβέρδος. Σήμερα φέρεται να είπε ότι δεν ανακαλεί όσα έχει καταθέσει στη Δικαιοσύνη. Ρωτήθηκε πάντως αν του ασκήθηκαν πιέσεις από τον κ. Λοβέρδο, όταν ήταν μέλος της Επιτροπής Τιμών, και απάντησε αρνητικά.",
                "importance": 86.725,
                "sentiment": -3.7383
            },
            {
                "id": 441311503,
                "modyfication_date": "2020-02-04 20:52:16",
                "title": "Βαρβιτσιώτης: Ο ΣΥΡΙΖΑ καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 20:26:29",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/barbitsiotis_o_syriza_kala_tha_kanei_na_mi_dinei_mathimata_anthropismou_sti_nd-607982\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Απέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός, ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και  ... ",
                "text": "«Απέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός, ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και ετέθησαν στο αρχείο» τονίζει σε δήλωσή του ο αναπληρωτής υπουργός Εξωτερικών, Μιλτιάδης Βαρβιτσιώτης.\nΠηγή: ΑΠΕ-ΜΠΕ\nΕπισημαίνει περαιτέρω, πως «όσοι δε, ψάχνουν για απαντήσεις, ας δουν τα επίσημα στοιχεία, όπως αυτά δημοσιεύονται από την Ύπατη Αρμοστεία του ΟΗΕ».\nΟ κ. Βαρβιτσιώτης σημειώνει πως «ο ΣΥΡΙΖΑ που είχε ως δόγμα την πολιτική των ανοικτών συνόρων στη θάλασσα και των αφύλακτων συνόρων στον Έβρο, καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ» και προσέθεσε: «Ο ΣΥΡΙΖΑ είναι άλλωστε το κόμμα εκείνο, που ο αρχηγός του, ο κ. Τσίπρας, έλεγε ότι η θάλασσα δεν έχει σύνορα, που με την πολιτική του έδωσε το σήμα να περάσουν εκατοντάδες χιλιάδες πρόσφυγες και μετανάστες μέσω της Ελλάδας στην Ευρώπη, που εγκλώβισε στα νησιά χιλιάδες από αυτούς, ενώ άλλους τους άφηνε να λιάζονται στις πλατείες ή να εξαφανίζονται, που έκανε πάρτι στη σίτιση των hot spot, που ευθύνεται για τη μη λειτουργία του συστήματος ασύλου, που σταμάτησε τις επιστροφές όσων δεν δικαιούνται άσυλο.\nΚαταληκτικά, ο αναπληρωτής υπουργός Εξωτερικών επισημαίνει πως «ο ΣΥΡΙΖΑ και ο κ. Σαντορινιός, που έχει θητεύσει στο υπουργείο Ναυτιλίας, με τη συμπεριφορά τους προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή \"πόλεμο\" με τα κυκλώματα των διακινητών και που με αυταπάρνηση και πολλές φορές κάτω από αντίξοες συνθήκες έχουν σώσει χιλιάδες ζωές».\nΝωρίτερα, ο βουλευτής Δωδεκανήσου του ΣΥΡΙΖΑ και πρώην υφυπουργός Ναυτιλίας Νεκτάριος Σαντορινιός, με αναρτήσεις του στον προσωπικό του λογαριασμό στο Twitter, είχε σχολιάσει: «Πλήρης παραδοχή από τον υπουργό της ΝΔ ότι κυβερνήσεις προ του ΣΥΡΙΖΑ έκαναν παράνομες επαναπροωθήσεις στο Αιγαίο, ενάντια στο διεθνές δίκαιο και τους κανόνες εμπλοκής. Απαντήσεις οφείλουν να δώσουν ο κ. Βαρβιτσιώτης και όσοι ενεπλάκησαν με το θέμα επί της κυβέρνησης Σαμαρά-Βενιζέλου, για εγκληματικά περιστατικά που κόστισαν ζωές».",
                "importance": 88.95,
                "sentiment": -1.7804
            },
            {
                "id": 441311575,
                "modyfication_date": "2020-02-04 20:52:16",
                "title": "Επιμένει η Γιαννάκου για τους εποπτευόμενους χώρους χρήσης: «Βουλευτές και δήμαρχοι να το ξανασκεφτούν»",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 20:26:44",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/epimenei_h_giannakou_gia_tous_epopteuomenous_xorous_xrisis_bouleutes_kai_dimarxoi_na_to_ksanaskeftoun-607991\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε  ... ",
                "text": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nπηγή: ΑΠΕ-ΜΠΕ\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κ. Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε.\nΑκόμα, η κ. Γιαννάκου υποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους \"σκουπίδια\", δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου.",
                "importance": 88.95,
                "sentiment": 8.1633
            },
            {
                "id": 441314658,
                "modyfication_date": "2020-02-04 20:52:17",
                "title": "ΣΥΡΙΖΑ: Έναρξη iSyriza κι επιστολή διαμαρτυρίας 21 βουλευτών",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 20:42:38",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206433\/syriza-enarxi-isyriza-ki-epistoli-diamartyrias-21-voyleyton",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αλμπάνης Γιάννης , CNN Greece Παρά τα επίσημα εγκαίνια του i Syriza , η εσωστρέφεια στον ΣΥΡΙΖΑ συνεχίζεται. Ο Αλέξης Τσίπρας θα είναι αυτός που θα κόψει την (ψηφιακή) κορδέλα του διαδικτυακής πλατφόρμας iSyriza απαντώντας στις ερωτήσεις των μελών  ... ",
                "text": "Αλμπάνης Γιάννης\n, CNN Greece\nΠαρά τα επίσημα εγκαίνια του i\nSyriza\n, η εσωστρέφεια στον\nΣΥΡΙΖΑ\nσυνεχίζεται.\nΟ\nΑλέξης Τσίπρας\nθα είναι αυτός που θα κόψει την (ψηφιακή) κορδέλα του διαδικτυακής πλατφόρμας\niSyriza\nαπαντώντας στις ερωτήσεις των μελών του κόμματος μέσω της εφαρμογής\niAsk&Watch\n. Η δυνατότητα υποβολής ερωτήσεων των μελών της πλατφόρμας στον πρόεδρο του\nΣΥΡΙΖΑ\n, έχει ήδη ενεργοποιηθεί ενώ θα παραμείνει ανοιχτή μέχρι και την Πέμπτη στις 23.59 τα μεσάνυχτα. Κατόπιν και σύμφωνα με τη διαδικασία, θα τεθούν σε ψηφοφορία οι ερωτήσεις ώστε να επιλεγούν, από τα μέλη, αυτές που θα απαντηθούν. Το πρώτο\niAsk&Watch\nθα κλείσει με την ανάρτηση των απαντήσεων σε μορφή video από τον πρόεδρο του ΣΥΡΙΖΑ,\nΑλέξη Τσίπρα\n. Τις επόμενες εβδομάδες αναμένεται να συμμετέχουν στη νέα αυτή λειτουργία και άλλα στελέχη του\nΣΥΡΙΖΑ\n.\nΕπιστολή βουλευτών\nΠαρά όμως τις ψηφιακές καινοτομίες, η εσωστρέφεια στον ΣΥΡΙΖΑ καλά κρατεί. Για την ακρίβεια, φαίνεται μάλλον να εντείνεται. Το πιο πρόσφατο (αλλά όχι τελευταίο) επεισόδιο της εσωκομματικής αντιπαράθεσης, αποτέλεσε η επιστολή 21 βουλευτών του κόμματος προς την οργανωτική γραμματεία του κόμματος. Οι βουλευτές που ανήκουν στην τάση των «προεδρικών» (μεταξύ των υπογραφόντων είναι οι\nΧρήστος Σπίρτζης\nκαι\nΠαύλος Πολάκης\n) αντέδρασαν σε εγκύκλιο που στάλθηκε από την οργανωτική γραμματεία στις οργανώσεις του κόμματος. Στην εγκύκλιο η γραμματεία ζητούσε από τις οργανώσεις να συνεννοούνται με τις νομαρχιακές επιτροπές για το ποιους ομιλητές πρέπει να καλούν στις εκδηλώσεις τους, ώστε να διασφαλίζεται η ισότιμη εκπροσώπηση όλων. Οι βουλευτές εξέφρασαν την αντίθεσή τους στην εγκύκλιο. Ζήτησαν επίσης να τους δοθεί κατάλογος των στελεχών που έχουν μιλήσει στις εκδηλώσεις τους τελευταίους μήνες.\nΗ επιστολή συνδέεται με σύσκεψη μερίδας των «προεδρικών» σε κεντρικό ξενοδοχείο. Δεν είναι ξεκάθαρο αν η σύσκεψη και η επιστολή αποτυπώνουν μια κάποια ανομοιογένεια της τάσης, δεδομένου ότι δεν συμμετείχαν όλα τα στελέχη της.\nΗ Κεντρική Επιτροπή\nΣυνεδριάζει το πρωί της Τετάρτης η\nΠολιτική Γραμματεία\nτου ΣΥΡΙΖΑ. Πέρα από τα οργανωτικά της πορείας προς το συνέδριο, η ΠΓ αναμένεται να εγκρίνει το σχέδιο αναδιάρθρωσης των ΜΜΕ κόμματος. Πάντως δεν είναι σίγουρο ότι το Σαββατοκύριακο θα γίνει η προγραμματισμένη συνεδρίαση της\nΚεντρικής Επιτροπής\n. Το κείμενο του απολογισμού που θα συζητηθεί, δεν έχει παραδοθεί ακόμα. Επιπλέον, φαίνεται ότι θα καταβληθεί προσπάθεια ώστε να μην υπάρξει αντιπαραθετική ψηφοφορία για το ζήτημα του εσωκομματικού δημοψηφίσματος, για το αν δηλαδή θα τεθεί υπό ερώτηση το όνομα του κόμματος.",
                "importance": 91.6,
                "sentiment": 6.4
            },
            {
                "id": 441312018,
                "modyfication_date": "2020-02-04 20:52:17",
                "title": "ΟΗΕ: Τον τερματισμό των εχθροπραξιών μεταξύ Τουρκίας και Συρίας ζητά ο Γκουτιέρες",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:29:26",
                "url": "https:\/\/www.mononews.gr\/politics\/oie-ton-termatismo-ton-echthropraxion-metaxi-tourkias-ke-sirias-zita-o-gkoutieres",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Ο γενικός γραμματέας του ΟΗΕ Αντόνιο Γκουτέρες αξίωσε σήμερα «τον τερματισμό των εχθροπραξιών» μεταξύ της Τουρκίας και της Συρίας στην περιοχή της Ιντλίμπ, κάνοντας λόγο για μια «εξαιρετικά ανησυχητική αλλαγή στη φύση της σύρραξης». Πρέπει  ... ",
                "text": "NewsRoom\nΟ γενικός γραμματέας του ΟΗΕ Αντόνιο Γκουτέρες αξίωσε σήμερα «τον τερματισμό των εχθροπραξιών» μεταξύ της Τουρκίας και της Συρίας στην περιοχή της Ιντλίμπ, κάνοντας λόγο για μια «εξαιρετικά ανησυχητική αλλαγή στη φύση της σύρραξης».\nΠρέπει να υπάρξει «ο τερματισμός των εχθροπραξιών πριν από μια κλιμάκωση που θα οδηγήσει σε μια απολύτως ανεξέλεγκτη κατάσταση», επισήμανε ο αξιωματούχος κατά τη διάρκεια συνέντευξης Τύπου.\n«Ανησυχούμε ιδιαιτέρως», καθώς βλέπουμε «ότι αυτή τη στιγμή ο τουρκικός και ο συριακός στρατός βομβαρδίζουν» την περιοχή της Ιντλίμπ, το τελευταίο προπύργιο των ανταρτών στη βορειοδυτική Συρία, τόνισε ο γενικός γραμματέας του ΟΗΕ.\nΗ Τουρκία διαμήνυσε σήμερα ότι δεν θα επιτρέψει στις συριακές κυβερνητικές δυνάμεις να προωθηθούν περαιτέρω στην Ιντλίμπ.\nΣε διάστημα 2 μηνών, μισό εκατομμύριο άνθρωποι εκτοπίστηκαν από τη βορειοδυτική Συρία, για να διαφύγουν των επιθέσεων των συριακών δυνάμεων, με τη στήριξη της συμμάχου Ρωσίας, εναντίον των τζιχαντιστών και των ανταρτών.\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 84.3,
                "sentiment": 3.8217
            }
        ]
    }
}
