{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 19:41:58 +0200",
    "items": {
        "item": [
            {
                "id": 441302940,
                "modyfication_date": "2020-02-04 19:41:58",
                "title": "Καταψηφίζει η Μ. Γιαννάκου την κυβερνητική διάταξη για τους εποπτευόμενους χώρους χρήσης ναρκωτικών",
                "medium": "in.gr",
                "medium_id": 4,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 19:32:09",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/katapsifizei-m-giannakou-tin-kyvernitiki-diataksi-gia-tous-epopteyomenous-xorous-xrisis-narkotikon\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Επέμεινε στη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών στους δήμους, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει στην Ευρώπη το πρόγραμμα αυτό in.gr Τη  ... ",
                "text": "Επέμεινε στη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών στους δήμους, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει στην Ευρώπη το πρόγραμμα αυτό\nin.gr\nΤη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κ. Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε η πρώην υπουργός Παιδείας.\n«Σκουπίδια»\nΕπιπλέον η κα Γιαννάκου υποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους «σκουπίδια», δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κα Γιαννάκου.\nΥπενθυμίζεται ότι η Μαριέττα Γιαννάκου είχε προειδοποιήσει κατά τη συζήτηση στην αρμόδια επιτροπή της βουλής πως θα καταψηφίσει την επίμαχη διάταξη, συμφωνώντας με το ΚΚΕ, και μάλιστα είχε ζητήσει από την κυβέρνηση να αποσύρει τη ρύθμιση και να μην την φέρει στην ολομέλεια.\nΓράψτε το σχόλιο σας",
                "importance": 97.7551,
                "sentiment": 7.9787
            },
            {
                "id": 441303003,
                "modyfication_date": "2020-02-04 19:41:59",
                "title": "Τι συμφωνήθηκε στις επαφές Γεραπετρίτη με UEFA και FIFA",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 19:32:30",
                "url": "https:\/\/www.kathimerini.gr\/1063345\/article\/epikairothta\/politikh\/ti-symfwnh8hke-stis-epafes-gerapetrith-me-uefa-kai-fifa",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τι συμφωνήθηκε στις επαφές Γεραπετρίτη με UEFA και FIFA Για «βασική συναντίληψη» στα ζητήματα που συζητήθηκαν στις διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, αλλά και στην επικοινωνία με τη FIFA, κάνουν  ... ",
                "text": "Τι συμφωνήθηκε στις επαφές Γεραπετρίτη με UEFA και FIFA\nΓια «βασική συναντίληψη» στα ζητήματα που συζητήθηκαν στις διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, αλλά και στην επικοινωνία με τη FIFA, κάνουν λόγο κυβερνητικές πηγές, σχετικά με τις εξελίξεις στο ελληνικό ποδόσφαιρο.\nΣύμφωνα με τις ίδιες πηγές, η UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nΥπενθυμίζεται ότι χθες, Δευτέρα, ο κ. Γεραπετρίτης είχε συνάντηση με τον πρόεδρο της UEFA, Αλεξάντερ Τσέφεριν. Ο υπουργός τού μετέφερε την προσωπική πρόσκληση του πρωθυπουργού για να έρθει στην Ελλάδα, στο πλαίσιο συμφωνητικού για την παροχή τεχνικής βοήθειας για την επανεκκίνηση του ελληνικού επαγγελματικού ποδοσφαίρου, με τον κ. Τσέφεριν να αποδέχεται την πρόσκληση.\nΣτην κυβέρνηση θεωρούν πως παρά τη διάσταση που έλαβε το ζήτημα, κατάφεραν να μην ξεφύγει το θέμα και πλέον κρατούν αποκλειστικά τα κλειδιά «για να ξεκλειδώσουν τις σωστές πόρτες» που οδηγούν στην εξυγίανση. Χαρακτηριστικό είναι πως το Σαββατοκύριακο που πέρασε ο κ. Γεραπετρίτης έκανε πλήθος ραντεβού με ανθρώπους του ποδοσφαίρου που γνωρίζουν από πρώτο χέρι τα παρασκήνια και τις ισορροπίες στον χώρο. Ενας εξ αυτών ήταν και ο Ντέμης Νικολαΐδης, που πέρασε το κατώφλι του Μαξίμου.\nΑΓΓΕΛΟΣ Μ. ΣΥΡΙΓΟΣ*",
                "importance": 95.2041,
                "sentiment": 13.2159
            },
            {
                "id": 441300974,
                "modyfication_date": "2020-02-04 19:41:59",
                "title": "Ολοκληρώθηκαν οι διήμερες επαφές Γεραπετρίτη με UEFA",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 19:18:22",
                "url": "https:\/\/www.skai.gr\/news\/politics\/oloklirothikan-oi-diimeres-epafes-gerapetriti-me-uefa",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. Ολοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις  ... ",
                "text": "Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nΟλοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nΠηγή:\nskai.gr",
                "importance": 1,
                "sentiment": 20.2247
            },
            {
                "id": 441303048,
                "modyfication_date": "2020-02-04 19:41:59",
                "title": "Συνάντηση Μητσοτάκη με την ηγεσία του υπουργείου Ανάπτυξης την Τετάρτη",
                "medium": "euro2day.gr",
                "medium_id": 20,
                "medium_group": "WEB",
                "medium_pageviews": 12499480,
                "is_blog": 0,
                "date": "2020-02-04 19:32:43",
                "url": "https:\/\/www.euro2day.gr\/news\/politics\/article\/2006793\/synanthsh-mhtsotakh-me-thn-hgesia-toy-ypoyrgeioy-a.html",
                "advertising_value_equivalency": 263,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό. Ο Πρωθυπουργός, στις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την  ... ",
                "text": "Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.\nΟ Πρωθυπουργός, στις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων, όπως αναφέρεται σε σχετική ανακοίνωση. Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε  εορταστική εκδήλωση  για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 88.15,
                "sentiment": 43.3735
            },
            {
                "id": 441300928,
                "modyfication_date": "2020-02-04 19:42:00",
                "title": "\"Η κυβέρνηση να δώσει άμεσα λύση στο πρόβλημα της χαμηλής τιμής του ελαιολάδου\"",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 19:18:15",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10676392\/-e-kybernese-na-dosei-amesa-lyse-sto-problema-tes-chameles-times-tou-elaioladou-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συζήτηση του Αλ. Τσίπρα στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας - Ο πρόεδρος του ΣΥΡΙΖΑ ζήτησε να δοθεί έκτακτη οικονομική ενίσχυση και υπογράμμισε την αναγκαιότητα θεσμικών αλλαγών. \"Δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα  ... ",
                "text": "Συζήτηση του Αλ. Τσίπρα στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας - Ο πρόεδρος του ΣΥΡΙΖΑ ζήτησε να δοθεί έκτακτη οικονομική ενίσχυση και υπογράμμισε την αναγκαιότητα θεσμικών αλλαγών. \"Δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα ρυθμίζει η αγορά, όπως είπε ο Βορίδης\" σημείωσε\n“Να κάτσουν κάτω και να βρουν λύσεις. Δεν μπορεί η κυβέρνηση να λέει ότι δεν την αφορά το ζήτημα”. Αυτό τόνισε ο Αλέξης Τσίπρας όταν ευθύς εξαρχής, στη συζήτηση που είχε με τους ελαιοπαραγωγούς στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας, διαπιστώθηκε ότι το μεγαλύτερο πρόβλημα που αντιμετωπίζουν είναι η πολύ χαμηλή τιμή του ελαιολάδου, του “χρυσού της Ελλάδας”.\nΑπό τον συνεταιρισμό, τον αρχαιότερο στη χώρα αφού ιδρύθηκε το 1915, ο πρόεδρος του ΣΥΡΙΖΑ κάλεσε την κυβέρνηση να δώσει άμεσα λύση, ενώ πρότεινε και τη δημιουργία εθνικού συμβουλίου για την ελαιοκομία. Σημείωσε ότι αφενός πρέπει να δοθεί έκτακτη οικονομική ενίσχυση και αφετέρου αυτή να συνδυαστεί με θεσμικές αλλαγές και να τεθεί στο επίκεντρο η συνεταιριστική συνεργασία. Επισήμανε ότι η κυβέρνηση του ΣΥΡΙΖΑ είχε εξασφαλίσει πακέτο περίπου 100 εκατ. ευρώ για την αντιμετώπιση των προβλημάτων των ελαιοπαραγωγών και έθεσε το ερώτημα, μετά την αλλαγή κυβέρνησης, “πού πήγαν τα χρήματα”.\n“Δεν εισπράττουμε στην τιμή την υπεραξία του προϊόντος” είπε ο πρόεδρος του συνεταιρισμού Γιώργος Καπασούρης, ο οποίος δεν έκρυψε την ικανοποίησή του για το γεγονός ότι πρώτη φορά επισκέπτεται τον συνεταιρισμό πρώην πρωθυπουργός και αρχηγός της αξιωματικής αντιπολίτευσης.\n“Η εικόνα στην αγορά δεν είναι καλή, με την πτώση στην τιμή του ελαιολάδου να φτάνει 15% περίπου” σημείωσε ο Αλ. Τσίπρας, για να τονίσει ότι “πρέπει να δούμε τι φταίει για το γεγονός ότι άλλες μεσογειακές χώρες με χαμηλότερη ποιότητα έχουν απλωθεί στις αγορές”. Έκανε λόγο για διαχρονικό πρόβλημα και για δύσκολη κατάσταση, για να σχολιάσει πως “δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα ρυθμίζει η αγορά, όπως είπε ο Βορίδης”.\nΠρόσθεσε ότι πέρυσι ο τότε υπουργός Αγροτικής Ανάπτυξης του ΣΥΡΙΖΑ Στ. Αραχωβίτης είχε ζητήσει έκτακτη ενίσχυση της ελαιοπαραγωγής. Έθεσε το ερώτημα αν υπήρξε συνέχεια σε αυτό το αίτημα και προανήγγειλε ότι ο ΣΥΡΙΖΑ θα απευθύνει εκ νέου το ερώτημα στην ηγεσία του υπουργείου Αγροτικής Ανάπτυξης.\nΝ. ΛΙΟΝ.",
                "importance": 84.925,
                "sentiment": -4.9861
            },
            {
                "id": 441301014,
                "modyfication_date": "2020-02-04 19:42:00",
                "title": "Τεχνική βοήθεια από την UEFA για τις αλλαγές στο ποδόσφαιρο",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 19:18:28",
                "url": "https:\/\/www.capital.gr\/politiki\/3408976\/texniki-boitheia-apo-tin-uefa-gia-tis-allages-sto-podosfairo",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Σύμφωνα με κυβερνητικά στελέχη, στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα  ... ",
                "text": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA.\nΣύμφωνα με κυβερνητικά στελέχη, στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. Η UEFA, από την πλευρά της, συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 90.1,
                "sentiment": 20.2247
            },
            {
                "id": 441301001,
                "modyfication_date": "2020-02-04 19:42:01",
                "title": "Επαφές του Χάρη Θεοχάρη στην Ινδία για την ενδυνάμωση των τουριστικών ροών προς την Ελλάδα",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 19:18:25",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/epafes-tou-xari-8eoxari-stin-india-gia-tin-endinamosi-ton-touristikon-ron-pros-tin-elada",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σημαντικές επαφές στο Νέο Δελχί και στη Βομβάη πραγματοποιεί ο υπουργός Τουρισμού, Χάρης Θεοχάρης, στοχεύοντας στην ενδυνάμωση των σχέσεων στον τομέα του τουρισμού με μία από τις μεγαλύτερες αναδυόμενες τουριστικές αγορές - αυτή της Ινδίας. Ο κ.  ... ",
                "text": "Σημαντικές επαφές στο Νέο Δελχί και στη Βομβάη πραγματοποιεί ο υπουργός Τουρισμού, Χάρης Θεοχάρης, στοχεύοντας στην ενδυνάμωση των σχέσεων στον τομέα του τουρισμού με μία από τις μεγαλύτερες αναδυόμενες τουριστικές αγορές - αυτή της Ινδίας.\nΟ κ. Θεοχάρης, ο οποίος επισκέπτεται τη χώρα στο πλαίσιο της διεθνούς κορυφαίας ταξιδιωτικής έκθεσης OTM (Outbound Travel Market), συναντήθηκε σήμερα με τον Ινδό ομόλογό του, αρμόδιο υπουργό για θέματα Τουρισμού και Πολιτισμού, Πραλάντ Σινγκ Πατέλ. Στη συνάντηση - η οποία πραγματοποιήθηκε σε ιδιαίτερα θερμό κλίμα - οι δύο υπουργοί συμφώνησαν στη σημασία απευθείας πτήσεων μεταξύ των δύο χωρών, καθώς και στη σημασία υπογραφής μνημονίου συνεργασίας για θέματα επενδύσεων και τουρισμού.\nΝα σημειωθεί ότι το 2019, ο αριθμός των τουριστών από την Ινδία σημείωσε αύξηση 30% συγκριτικά με το 2018 και ο υπουργός Τουρισμού εμφανίστηκε αισιόδοξος πως «η αύξηση θα είναι ακόμα μεγαλύτερη στο προσεχές διάστημα».\nΌπως επισήμανε ο κ. Θεοχάρης σε συνέντευξη Τύπου που παραχώρησε σε δημοσιογράφους, «βρίσκεται σε εξέλιξη η εκπόνηση ενός νέου στρατηγικού σχεδίου για την προσέλκυση Ινδών τουριστών. Πιστεύουμε ότι ο τουρισμός πολυτελείας, ο συνεδριακός τουρισμός και ο γαμήλιος τουρισμός είναι οι κύριοι τομείς που η Ελλάδα έχει πολλά να προσφέρει στον Ινδό επισκέπτη. Και για αυτό το λόγο επικεντρώνουμε τις δράσεις μας σε αυτές τις μορφές τουρισμού».\nΧτες εξάλλου, ο υπουργός Τουρισμού συναντήθηκε με εκπροσώπους του εμπορικού επιμελητηρίου της Ινδίας, όπου συμφώνησαν για την αναγκαιότητα απευθείας πτήσεων μεταξύ των δύο χωρών, αλλά και τη σημασία της Golden Visa. Ιδιαίτερο ενδιαφέρον υπήρξε για τις επενδυτικές ευκαιρίες που παρουσιάζει η χώρα μας και δη στον τομέα του Τουρισμού.\nΌπως δήλωσε ο κ. Θεοχάρης μιλώντας στην ινδική τηλεόραση, «ήρθαμε στην Ινδία για να συνεργαστούμε συστηματικά, στοχεύοντας σε μια αγορά, η οποία έχει υψηλής ποιότητας τουρισμό. Είναι χαρακτηριστικό ότι το μέσο έξοδο του Ινδού τουρίστα που επισκέπτεται τη χώρα μας είναι περίπου 1.000 ευρώ, την ώρα που ο γενικός μέσος όρος μας είναι περίπου στα 560 ευρώ. Γίνεται σαφές, λοιπόν, πως ο Ινδός τουρίστας που έρχεται στην Ελλάδα είναι ένας ποιοτικός τουρίστας».\nΗ επίσκεψη του κ Θεοχάρη ολοκληρώνεται αύριο με επαφές με παράγοντες του τουρισμού, με κρατικούς αξιωματούχους, καθώς και με ανθρώπους της κινηματογραφικής βιομηχανίας του Bollywood.\nΠηγή: ΑΠΕ",
                "importance": 96.4286,
                "sentiment": 11.831
            },
            {
                "id": 441303044,
                "modyfication_date": "2020-02-04 19:42:01",
                "title": "Διαφωνεί η Μ. Γιαννάκου με τη λειτουργία εποπτευόμενων χώρων χρήσης ναρκωτικών",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 19:32:42",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/diafoni-i-m-gianakou-me-ti-litourgia-epoptevomenon-xoron-xrisis-narkotikon",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε  ... ",
                "text": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κ. Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε.\nΑκόμα, η κ. Γιαννάκου υποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους «σκουπίδια», δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου.",
                "importance": 96.4286,
                "sentiment": 8.3333
            },
            {
                "id": 441301008,
                "modyfication_date": "2020-02-04 19:42:01",
                "title": "Συνάντηση Παναγιωτόπουλου με τον πρέσβη της Αιγύπτου",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 19:18:26",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/sinantisi-panagiotopoulou-me-ton-presvi-tis-egiptou",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η τριμερής συνεργασία Ελλάδος, Κύπρου, Αιγύπτου και οι προκλήσεις ασφαλείας στην Ανατολική Μεσόγειο και την ευρύτερη περιοχή, βρέθηκαν στο επίκεντρο της σημερινής συνάντησης του υπουργού Εθνικής 'Αμυνας Νικολάου Παναγιωτόπουλου με τον νέο πρέσβυ της ... ",
                "text": "Η τριμερής συνεργασία Ελλάδος, Κύπρου, Αιγύπτου και οι προκλήσεις ασφαλείας στην Ανατολική Μεσόγειο και την ευρύτερη περιοχή, βρέθηκαν στο επίκεντρο της σημερινής συνάντησης του υπουργού Εθνικής 'Αμυνας Νικολάου Παναγιωτόπουλου με τον νέο πρέσβυ της Αιγύπτου στην Ελλάδα, Ισμαήλ Αχμέτ Χαϊράτ.\nΕπίσης, συζητήθηκε η περαιτέρω ενίσχυση της διμερούς συνεργασίας στον αμυντικό και αμυντικό-τεχνικό τομέα.",
                "importance": 96.4286,
                "sentiment": 0
            },
            {
                "id": 441303020,
                "modyfication_date": "2020-02-04 19:42:02",
                "title": "Γιαννάκου προς ΝΔ και Μπακογιάννη: Ξανασκεφτείτε το για τους εποπτευόμενους χώρους ναρκωτικών",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 19:32:35",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/giannakou-pros-nd-kai-bakogianni-ksanaskefteite-to-gia-tous-epoptevomenous-xwrous-narkwtikwn-44341991625",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με τη χαρακτηριστική φράση «τα θεωρούμενα από κάποιους “σκουπίδια”, δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων» η βουλευτής της ΝΔ εξέφρασε στη Βουλή τη διαφωνία της με τη διάταξη που δίνει στους δήμους  ... ",
                "text": "Με τη χαρακτηριστική φράση «τα θεωρούμενα από κάποιους “σκουπίδια”, δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων» η βουλευτής της ΝΔ εξέφρασε στη Βουλή τη διαφωνία της με τη διάταξη που δίνει στους δήμους δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών\nΣε όρους κοινοβουλευτικού ρεπορτάζ πρόκειται για μία «ανταρσία»: η Μαριέττα Γιαννάκου, βουλευτής Επικρατείας της Νέας Δημοκρατίας, ξεκαθάρισε στη Βουλή ότι διαφωνεί με κυβερνητική διάταξη. Σε όρους πολιτικού ρεπορτάζ πρόκειται για μια ανοιχτή διαφωνία της όχι μόνο με την κυβέρνηση αλλά και με τον δήμαρχο Αθηναίων Κώστα Μπακογιάννη.\nΜιλώντας το πρωί της Τρίτης, όρθια από τις πρώτες θέσεις της Ολομέλειας, η κυρία Γιαννάκου τόνισε εκ νέου τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, εξηγώντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κυρία Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Ολες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό»\n, υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«\nΣτην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης\n», ανέφερε.\nΑκόμα, η κυρία Γιαννάκου υποστήριξε ότι\n«θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ\n».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους “σκουπίδια”, δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων\n», κατέληξε η κυρία Γιαννάκου.\nΠριν από λίγες ημέρες ο κ. Μπακογιάννης καλωσόρισε τη διάταξη για τους εποπτευόμενους χώρους λέγοντας ότι τη στηρίζει απόλυτα.\n«Εχουμε αυτή τη στιγμή χώρους εποπτευόμενης χρήσης που λειτουργούν σε 11 χώρες, σε 97 πόλεις. Και έρχεται η κυβέρνηση και πολύ σωστά δίνει τη δυνατότητα οι χώροι αυτοί να μην είναι μόνο σε σταθερά σημεία, αλλά να λειτουργούν και με κινητές μονάδες ενώ ταυτόχρονα δίνει τη δυνατότητα στην αυτοδιοίκηση, όπως γίνεται και στο εξωτερικό, να βγει μπροστά και να το πάρει πάνω της. Να σταματήσουμε, δηλαδή, να παίζουμε αυτό το παιχνίδι των αρμοδιοτήτων», είχε πει την περασμένη εβδομάδα σε συνέντευξή του στον Real FM.\nΟσον αφορά δε στη διαφωνία της κυρίας Γιαννάκου, ο δήμαρχος Αθηναίων είχε σχολιάσει:\n«Είναι δυο διαφορετικές σχολές σκέψης. Προσωπικά θαυμάζω την κυρία Γιαννάκου. Τη σέβομαι απεριόριστα. Έχει δώσει έναν μεγάλο αγώνα για τα ναρκωτικά. Η Μαριέττα Γιαννάκου μιλούσε για τα ναρκωτικά όταν όλοι οι άλλοι σιωπούσαν. Από τα τέλη της δεκαετίας του ’80, αρχές της δεκαετίας του ’90. Δεν υπάρχει όμως μόνο μια λύση. Δεν υπάρχει μόνο ένας δρόμος, αν θέλεις να αντιμετωπίσεις το πρόβλημα των ναρκωτικών. Και είναι λογικό, και νομίζω είναι θεμιτό, όλοι μας να έχουμε όσο γίνεται περισσότερα “εργαλεία”. Να έχουμε όλοι όσο γίνεται περισσότερες δυνατότητες».",
                "importance": 86.725,
                "sentiment": 6.1538
            },
            {
                "id": 441300968,
                "modyfication_date": "2020-02-04 19:42:02",
                "title": "Τρίτο καμπανάκι από Γιαννάκου: Να ξανασκεφτεί η Βουλή τους χώρους εποπτευόμενης χρήσης ναρκωτικών",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 19:18:20",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39a2bfd3cf160f3f35ce9a\/trito-kampanaki-apo-giannakoy-na-xanaskeftei-i-voyli-toys-horoys-epopteyomenis-hrisis-narkotikon",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δεν υπάρχει το απαιτούμενο προσωπικό στους δήμους για να εποπτεύει Την ξεκάθαρη και κατηγορηματική αντίθεσή της στη θεσμοθέτηση εποπτευόμενων χώρων χρήσης ναρκωτικών, εξέφρασε για μια ακόμα φορά από το βήμα της Βουλής, η Μαριέττα Γιαννάκου. «Είμαι  ... ",
                "text": "Δεν υπάρχει το απαιτούμενο προσωπικό στους δήμους για να εποπτεύει\nΤην ξεκάθαρη και κατηγορηματική αντίθεσή της στη θεσμοθέτηση εποπτευόμενων χώρων χρήσης ναρκωτικών, εξέφρασε για μια ακόμα φορά από το βήμα της Βουλής, η Μαριέττα Γιαννάκου.\n«Είμαι υποχρεωμένη να καλέσω τη Βουλή να το ξανασκεφτεί», είπε και πρόσθεσε: «να το σκεφτούν και οι δήμαρχοι επίσης. Τα θεωρούμενα ανθρώπινα σκουπίδια δεν καθαρίζονται όπως τα άλλα».\nΗ κ. Γιαννάκου αντέδρασε στην εν λόγω ρύθμιση του νομοσχεδίου για τη πολιτική προστασία, λέγοντας πως δεν υπάρχει το απαιτούμενο προσωπικό στους δήμους για να εποπτεύει την κατοχή και τη χρήση των ναρκωτικών.\n«\nΠοιος θα επιβλέπει; Και χωρίς αυτοί οι άνθρωποι να είναι καταγεγραμμένοι κάπου», δήλωσε χαρακτηριστικά και πρόσθεσε: «αν κάποιος πεθάνει ποιος θα έχει την ευθύνη; Στην πραγματικότητα τα προγράμματα είναι φτηνά και βασίζονται στην μη όχληση και δεν υπάρχει περίπτωση θεραπείας μετά από αυτό. Εκφράζω λοιπόν τις επιφυλάξεις μου\n».",
                "importance": 88.725,
                "sentiment": 7.6433
            },
            {
                "id": 441302912,
                "modyfication_date": "2020-02-04 19:42:02",
                "title": "Συμφωνία κυβέρνησης με UEFA: Αν παραβιαστούν οι κανόνες, οι ομάδες θα αποβληθούν από τα ευρωπαϊκά πρωταθλήματα",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 19:31:57",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39a66b3493f4550e5c1954\/minyma-tis-kyvernisis-meta-tis-epafes-me-uefa-an-paraviastoyn-oi-kanones-oi-omades-tha-apovlithoyn-apo-ta-eyropaika-protathlimata",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν Ολοκληρώθηκαν την Τρίτη το απόγευμα οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις  ... ",
                "text": "Διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν\nΟλοκληρώθηκαν την Τρίτη το απόγευμα οι διήμερες επαφές του Υπουργού Επικρατείας\nΓιώργου Γεραπετρίτη\nμε την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nΟ Υπ. Επικρατείας συναντήθηκε με τον πρόεδρο της UEFA,\nΑλεξάντερ Τσέφεριν\n, ο οποίος αποδέχθηκε πρόσκληση για να επισκεφθεί άμεσα την Αθήνα.\nΓια το ζήτημα τοποθετήθηκε και ο κυβερνητικός εκπρόσωπος\nΣτέλιος Πέτσας\nστη συνέντευξή του στον τηλεοπτικό σταθμό Alpha. Ο κ. Πέτσας τόνισε πως επικοινώνησε με τον κ. Γεραπετρίτη πριν τη συνέντευξή του, ενώ εκτίμησε πως με τις Ομοσπονδίες «υπάρχει συναντίληψη στις βασικές παθογένειες του ποδοσφαίρου. Εμείς θα ακολουθήσουμε πιστά τις συμβουλές που θα μας δώσουν».",
                "importance": 88.725,
                "sentiment": 21.0526
            },
            {
                "id": 441301163,
                "modyfication_date": "2020-02-04 19:42:03",
                "title": "Συμφωνία UEFA-FIFA-κυβέρνησης για την ανάταξη του ελληνικού ποδοσφαίρου",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 19:19:48",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1035011\/sumfonia-uefa-fifa-kuvernisis-gia-tin-anataxi-tou-ellinikou-podosfairou\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. H UEFA συμφώνησε  ... ",
                "text": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 89.175,
                "sentiment": 22.7848
            },
            {
                "id": 441301186,
                "modyfication_date": "2020-02-04 19:42:03",
                "title": "Ολοκληρώθηκαν οι επαφές Γεραπετρίτη με UEFA και FIFA",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 19:20:05",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/oloklirwthikan-oi-epafes-gerapetriti-me-uefa-kai-fifa",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. Σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις, δεσμεύθηκε ο υπουργός Επικρατείας, Γ.  ... ",
                "text": "Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nΣε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις, δεσμεύθηκε ο υπουργός Επικρατείας, Γ. Γεραπετρίτης στις επαφές του με την UEFA και τη FIFA στην Ελβετία. Σύμφωνα με κυβερνητική ενημέρωση, ολοκληρώθηκαν απόψε οι διήμερες επαφές του υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο, και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 89.525,
                "sentiment": 19.5122
            },
            {
                "id": 441303288,
                "modyfication_date": "2020-02-04 19:42:03",
                "title": "Κυβέρνηση: Δεν κηρύσσεται σε κατάσταση εκτάκτου ανάγκης Λέσβος, Χίος και Σάμος",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 19:34:05",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286984\/kyvernisi-den-kiryssetai-se-katastasi-ektaktou-anagkis-lesvos-xios-kai-samos",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σύμφωνα με τον περιφερειάρχη Β. Αιγαίου η κυβέρνηση δεν έκανε δεκτό το αίτημα που κατέθεσε λόγω της «υπερσυγκέντρωσης των αιτούντων άσυλο στους καταυλισμούς των Κέντρων Υποδοχής και Ταυτοποίησης των νησιών».  Την άποψη του ότι δεν συντρεχουν λόγοι  ... ",
                "text": "Σύμφωνα με τον περιφερειάρχη Β. Αιγαίου η κυβέρνηση δεν έκανε δεκτό το αίτημα που κατέθεσε λόγω της «υπερσυγκέντρωσης των αιτούντων άσυλο στους καταυλισμούς των Κέντρων Υποδοχής και Ταυτοποίησης των νησιών».  Την άποψη του ότι δεν συντρεχουν λόγοι κήρυξης κατάστασης εκτάκτου ανάγκης των νησιών Χίου, Λέσβου και Σάμου επανελαβε και ο κυβερνητικός εκπροσωπος, Στέλιος Πέτσας, μιλώντας στο βραδινό δελτίο ειδήσεων του Alpha.\nΟ περιφερειάρχης αιτιολόγησε την πρόταση του επικαλούμενος «τις ασφυκτικές καταστάσεις που δημιουργεί η υπερσυγκέντρωση των αιτούντων άσυλο στους καταυλισμούς των Κέντρων Υποδοχής και Ταυτοποίησης των νησιών. Και συγκεκριμένα η παραμονή 36.000 φιλοξενουμένων σε υποδομές για 7.000 ανθρώπους». Καθώς επίσης και το ότι «μόνο μέσα από τις διαδικασίες της έκτακτης ανάγκης μπορεί να παρασχεθεί η απαιτούμενη πολύτιμη βοήθεια».\n«Tα δυσάρεστα χθεσινά γεγονότα «επιβεβαιώνουν την ανάγκη επιτάχυνσης των διαδικασιών ασύλου, επιστροφών όσων δεν δικαιούνται άσυλο και τη λειτουργία κλειστών και ελεγχόμενων κέντρων. Είναι αυτονόητο ότι παραβατικές συμπεριφορές δεν συνάδουν με τη διαδικασία παροχής ασύλου», ανέφερε ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών για τα επεισόδια στη Μόρια.\nΌπως σημείωσε, οι ελληνικές Αρχές ενισχύουν τα μέτρα φύλαξης και ερευνούν το ενδεχόμενο υποκίνησης τέτοιων αντιδράσεων. «Μπορεί κάποιοι να δυσφορούν, αλλά ας το καταλάβουν: Η πολιτική άλλαξε. Και η κυβέρνηση αναπτύσσει όλους τους άξονες του σχεδίου της: Την αποτελεσματικότερη φύλαξη των συνόρων, την επιτάχυνση των διαδικασιών ασύλου, την αύξηση των επιστροφών, τη δημιουργία κλειστών προαναχωρησιακών κέντρων», είπε.\nΟ κ. Πέτσας επανέλαβε ότι η κυβέρνηση δίνει προτεραιότητα στην αποσυμφόρηση των νησιών και στη διεθνοποίηση του ζητήματος. «Προχωράμε στην εφαρμογή του νέου νόμου για το άσυλο και ξεκινήσαμε τις επιστροφές. Ενδεικτικά, ενώ ολόκληρο το 2019 είχαν γίνει μόνο 391 επιστροφές, μέσα στον Ιανουάριο του 2020 είχαμε 85 επιστροφές σε 7 αποστολές. Επιδίωξή μας είναι να τις πολλαπλασιάσουμε, ώστε να φτάσουν στις 200 την εβδομάδα εντός τριμήνου», πρόσθεσε.",
                "importance": 94.9,
                "sentiment": -2.0202
            },
            {
                "id": 441303293,
                "modyfication_date": "2020-02-04 19:42:04",
                "title": "Νέα διαφοροποίηση από Μαριέττα Γιαννάκου στη Βουλή: Όχι σε χώρους χρήσης ναρκωτικών",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 19:34:07",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286983\/nea-diaforopoiisi-apo-marietta-giannakou-sti-vouli-oxi-se-xorous-xrisis-narkotikon",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Νέο «καμπανάκι» από τη Μαριέττα Γιαννάκου που διαφοροποιείται για τρίτη φορά από την κυβερνητική γραμμή και δηλώνει ξεκάθαρα ότι είναι αντίθετη με τη θεσμοθέτηση εποπτευόμενων χώρων χρήσης ναρκωτικών . Η βουλευτής της ΝΔ Μαριέττα Γιαννάκου εξέφρασε  ... ",
                "text": "Νέο «καμπανάκι» από τη\nΜαριέττα Γιαννάκου\nπου διαφοροποιείται για τρίτη φορά από την κυβερνητική γραμμή και δηλώνει ξεκάθαρα ότι είναι αντίθετη με τη θεσμοθέτηση εποπτευόμενων χώρων χρήσης\nναρκωτικών\n.\nΗ βουλευτής της ΝΔ\nΜαριέττα Γιαννάκου\nεξέφρασε τη διαφωνία της για τη λειτουργία εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, τονίζοντας ότι έχει αποτύχει το πρόγραμμα σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε.\nΑκόμα, η κ. Γιαννάκου υποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους «σκουπίδια», δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου.",
                "importance": 94.9,
                "sentiment": 6.7925
            },
            {
                "id": 441303343,
                "modyfication_date": "2020-02-04 19:42:04",
                "title": "Γεραπετρίτης: Αποβολή των ομάδων από την Ευρώπη αν δεν συμμορφωθούν",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 19:34:33",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206427\/gerapetritis-apovoli-ton-omadon-apo-tin-eyropi-an-den-symmorfothoyn",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Ολοκληρώθηκαν οι διήμερες επαφές του υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. H  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΟλοκληρώθηκαν οι διήμερες επαφές του υπουργού Επικρατείας\nΓιώργου Γεραπετρίτη\nμε την\nUEFA\nστην Ελβετία, όπως και η επικοινωνία με τη FIFA.\nΣτις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει\nτεχνική βοήθεια\n, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε\nπερίπτωση παραβίασης\nτων\nκανόνων\nπου θα υιοθετηθούν, θα γίνεται\nαποβολή\nομάδων από τις\nευρωπαϊκές διοργανώσεις.\nΈρχεται στην Αθήνα ο πρόεδρος της UEFA\nΣημειώνεται πως στη συνάντηση που είχε ο υπουργός με τον πρόεδρο της\nUEFA\n,\nΑλεξάντερ Τσέφεριν\nτου μετέφερε την\nπροσωπική πρόσκληση του πρωθυπουργού,\nΚυριάκου Μητσοτάκη\n, για να έρθει στην Ελλάδα.\nΟ\nπρόεδρος της UEFA αποδέχθηκε την πρόσκληση\nκαι το αμέσως προσεχές διάστημα θα βρίσκεται στην Αθήνα.",
                "importance": 91.6,
                "sentiment": 13.9535
            },
            {
                "id": 441303399,
                "modyfication_date": "2020-02-04 19:42:04",
                "title": "Φωτίου: Δεν έχουν δοθεί το 30% των σχολικών γευμάτων",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 19:34:55",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206418\/fotioy-den-exoyn-dothei-to-30-ton-sxolikon-geymaton",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Με σημερινή δήλωσή της η Θεανώ Φωτίου καταγγέλλει ότι σημειώνονται σημαντικές καθυστερήσεις στην παροχή των σχολικών γευμάτων . Η δήλωση της βουλεύτριας του ΣΥΡΙΖΑ έχει ως εξής: «Είχαμε χρόνια να ακούσουμε για λιποθυμίες  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΜε σημερινή δήλωσή της η\nΘεανώ Φωτίου\nκαταγγέλλει ότι σημειώνονται σημαντικές καθυστερήσεις στην παροχή των\nσχολικών γευμάτων\n.\nΗ δήλωση της βουλεύτριας του\nΣΥΡΙΖΑ\nέχει ως εξής: «Είχαμε χρόνια να ακούσουμε για\nλιποθυμίες παιδιών σε σχολεία από την πείνα\n. Τον τελευταίο καιρό πληθαίνουν τα κρούσματα στα σχολεία. Εμείς προκηρύξαμε, τον Μάιο του 2019, τον διαγωνισμό για 185.000 γεύματα κάθε μέρα σε δημοτικά σχολεία της χώρας. Σήμερα, Φεβρουάριο το 2020, το 30% των γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο.»\nΗ κ. Φωτίου προσθέτει ότι: «Η κυβέρνηση αντιμετωπίζει πάντα με μεγάλη ταχύτητα τις υποθέσεις  των μεγάλων συμφερόντων που τη στηρίζουν, αλλά καθυστερεί απαράδεκτα για ζωτικά ζητήματα των παιδιών του δημοτικού σχολείου. Φοβούμαστε ότι κινδυνεύουν τα σχολικά γεύματα. Μια σημαντική πολιτική του ΣΥΡΙΖΑ που αποδεδειγμένα έχει θετικά αποτελέσματα για τη σχολική διαρροή, κατά της παιδικής παχυσαρκίας και υπέρ της αντιμετώπισης του δημογραφικού προβλήματος. Δεν θα επιτρέψουμε να καταργηθούν τα σχολικά γεύματα. Αντίθετα, θα επιμείνουμε να επεκταθούν σε όλα τα δημοτικά σχολεία της χώρας όπως ήταν το σχέδιο του ΣΥΡΙΖΑ.»",
                "importance": 91.6,
                "sentiment": 18.6528
            },
            {
                "id": 441303436,
                "modyfication_date": "2020-02-04 19:42:05",
                "title": "Συνάντηση αύριο Κυρ. Μητσοτάκη με Αδ. Γεωργιάδη στο Μ. Μαξίμου",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 19:35:04",
                "url": "https:\/\/www.liberal.gr\/politics\/sunantisi-aurio-kur-mitsotaki-me-ad-georgiadi-sto-m-maximou\/285236",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο το πρωί ο πρωθυπουργός Κυριάκος Μητσοτάκης, ενώ το απόγευμα θα απευθύνει χαιρετισμό στην εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος.  ... ",
                "text": "Με την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο το πρωί ο πρωθυπουργός Κυριάκος Μητσοτάκης, ενώ το απόγευμα θα απευθύνει χαιρετισμό στην εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος.\nΑναλυτικότερα, σύμφωνα με το πρόγραμμα του πρωθυπουργού:\nΣτις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων.\nΣτις 20:00, θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 89.5,
                "sentiment": 40
            },
            {
                "id": 441301412,
                "modyfication_date": "2020-02-04 19:42:05",
                "title": "Θ. Ντόκος: Προσωπικές θέσεις τα περί συνεκμετάλλευσης στο Αιγαίο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 19:21:37",
                "url": "https:\/\/www.liberal.gr\/politics\/prosopikes-theseis-ta-peri-sunekmetalleusis-sto-aigaio\/285196",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Δεν αποτελούν θέσεις του πρωθυπουργού και της κυβέρνησης οι δηλώσεις μου για το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο» διευκρίνισε ο αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού, σημειώνοντας ότι εξέφρασε προσωπικές απόψεις ως καθηγητής στο  ... ",
                "text": "«Δεν αποτελούν θέσεις του πρωθυπουργού και της κυβέρνησης οι δηλώσεις μου για το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο» διευκρίνισε ο αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού, σημειώνοντας ότι εξέφρασε προσωπικές απόψεις ως καθηγητής στο ΕΛΙΑΜΕΠ και ότι η παραίτησή του είναι πάντα στη διάθεση του Κυρ. Μητσοτάκη.\nΜιλώντας στο ραδιοφωνικό σταθμό «ΘΕΜΑ 104,6», ο κ. Ντόκος - ο οποίος σε συνέντευξή του στην κυπριακή εφημερίδα «Φιλελεύθερος» είχε αναφερθεί στο ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο - διευκρίνισε ότι έκανε δυο λάθη:\n«Το πρώτο επειδή η συνήθεια είναι δεύτερη φύση και επειδή επί 20 χρόνια εξέφραζα προσωπικές απόψεις ως καθηγητής στο ΕΛΙΑΜΕΠ έκανα το λάθος να θεωρήσω ότι αυτό σε ένα βαθμό ισχύει» και το δεύτερο λάθος ήταν ότι «χρησιμοποίησα ένα υποθετικό και ακραίο σενάριο για να πω κάτι απλό: αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες».\nΟ αναπληρωτής σύμβουλος Ασφαλείας του Πρωθυπουργού ξεκαθάρισε ότι εξέφρασε προσωπικές απόψεις και υπογράμμισε ότι δεν αποτελούν θέσεις του Πρωθυπουργού και της κυβέρνησης, ενώ με νεώτερες δηλώσεις του στο ραδιοφωνικό σταθμό RealFm 97,8 επισήμανε πως αν ο Πρωθυπουργός θεωρήσει ότι δημιουργήθηκε πρόβλημα με τη συγκεκριμένη δήλωση, η παραίτησή του είναι δεδομένη.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν», σημείωσε και πρόσθεσε πως δεν είχε ακόμα την ευκαιρία να μιλήσει με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία.",
                "importance": 89.5,
                "sentiment": 7.5
            },
            {
                "id": 441301391,
                "modyfication_date": "2020-02-04 19:42:05",
                "title": "Συμφωνία συνεργασίας UEFA-κυβέρνησης για τις αλλαγές στο ποδόσφαιρο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 19:21:28",
                "url": "https:\/\/www.liberal.gr\/politics\/sumfonia-sunergasias-uefa-kubernisis-gia-tis-allages-sto-podosfairo\/285232",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με τη διαπίστωση μίας βασικής συναντίληψης για τα ζητήματα του ελληνικού ποδοσφαίρου που συζητήθηκαν, ολοκληρώθηκαν σήμερα οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA.  ... ",
                "text": "Με τη διαπίστωση μίας βασικής συναντίληψης για τα ζητήματα του ελληνικού ποδοσφαίρου που συζητήθηκαν, ολοκληρώθηκαν σήμερα οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA.\nΌπως αναφέρουν στην κυβέρνηση, η UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 89.5,
                "sentiment": 20.6897
            },
            {
                "id": 441301396,
                "modyfication_date": "2020-02-04 19:42:06",
                "title": "Συνάντηση Ν. Παναγιωτόπουλου με το νέο Αιγύπτιο Πρέσβη για την Αν. Μεσόγειο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 19:21:31",
                "url": "https:\/\/www.liberal.gr\/politics\/sunantisi-n-panagiotopoulou-me-to-neo-aiguptio-presbi-gia-tin-an-mesogeio\/285234",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η τριμερής συνεργασία Ελλάδος, Κύπρου, Αιγύπτου και οι προκλήσεις ασφαλείας στην Ανατολική Μεσόγειο και την ευρύτερη περιοχή, βρέθηκαν στο επίκεντρο της σημερινής συνάντησης του υπουργού Εθνικής Άμυνας Νικολάου Παναγιωτόπουλου με τον νέο πρέσβη της  ... ",
                "text": "Η τριμερής συνεργασία Ελλάδος, Κύπρου, Αιγύπτου και οι προκλήσεις ασφαλείας στην Ανατολική Μεσόγειο και την ευρύτερη περιοχή, βρέθηκαν στο επίκεντρο της σημερινής συνάντησης του υπουργού Εθνικής Άμυνας Νικολάου Παναγιωτόπουλου με τον νέο πρέσβη της Αιγύπτου στην Ελλάδα, Ισμαήλ Αχμέτ Χαϊράτ.\nΣύμφωνα με σχετικό δελτίο Τύπου που εξέδωσε η Διεύθυνση Ενημέρωσης του Υπουργείο Εθνικής Άμυνας, συζητήθηκε επίσης η περαιτέρω ενίσχυση της διμερούς συνεργασίας στον αμυντικό και αμυντικό-τεχνικό τομέα.",
                "importance": 89.5,
                "sentiment": 0
            },
            {
                "id": 441301404,
                "modyfication_date": "2020-02-04 19:42:06",
                "title": "Αιχμές Λαβρόφ κατά Τουρκίας: Δεν μπόρεσε να τηρήσει μερικές σημαντικές δεσμεύσεις της για το Ιντλίμπ",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 19:21:36",
                "url": "https:\/\/www.mononews.gr\/politics\/echmes-lavrof-kata-tourkias-den-borese-na-tirisi-merikes-simantikes-desmefsis-tis-gia-to-intlib",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Η Άγκυρα δεν τήρησε μερικές σημαντικές δεσμεύσεις που είχε αναλάβει στο πλαίσιο των συμφωνιών που είχε κάνει με την Μόσχα για την εξομάλυνση της κατάστασης στην συριακή επαρχία Ιντλίμπ , δήλωσε ο Ρώσος υπουργός Εξωτερικών Σεργκέι Λαβρόφ  ... ",
                "text": "NewsRoom\nΗ Άγκυρα δεν τήρησε μερικές σημαντικές δεσμεύσεις που είχε αναλάβει στο πλαίσιο των συμφωνιών που είχε κάνει με την Μόσχα για την εξομάλυνση της κατάστασης στην συριακή επαρχία\nΙντλίμπ\n, δήλωσε ο Ρώσος υπουργός Εξωτερικών\nΣεργκέι Λαβρόφ\nστην εφημερίδα Rossiskaya gazeta.\nΟ Ρώσος υπουργός Εξωτερικών είπε συγκεκριμένα ότι η\nΤουρκία\n«πρώτον δεν μπόρεσε να διαχωρίσει την ένοπλη αντιπολίτευση η οποία συνεργάζεται με τους Τούρκους και είναι έτοιμη για διάλογο με την κυβέρνηση στο πλαίσιο της πολιτικής διαδικασίας, από τους τρομοκράτες της «Τζεμπχάτ αλ Νούσρα» η οποία μετεξελίχθηκε σε «Χαγιάτ Ταχρίρ ας Σαμ». Ο ίδιος συνέχισε αναφέροντας πως «η δεύτερη πλευρά, η οποία σχετίζεται με τους κινδύνους και τις απειλές που προέρχονται από την ζώνη αποκλιμάκωσης του Ιντλίμπ, συνίσταται στο ότι εκατοντάδες μαχητές από εκεί και από την «αλ Νούσρα» και από την «Χαγιάτ Ταχρίρ ας Σαμ», έχουν πάει στην Λιβύη για να συμμετάσχουν σε εχθροπραξίες σ αυτή την χώρα».\nΟ Σεργκέι Λαβρόφ είπε επίσης ότι «λαμβάνοντας υπ όψιν όλους αυτούς τους παράγοντες, η Ρωσία δεν μπορεί να επιλύσει το πρόβλημα αυτό μόνη της, αλλά μπορεί να τηρήσει άνευ όρων και ευσυνείδητα πλήρως τις συμφωνίες που υπάρχουν για το Ιντλίμπ. Για αυτό μιλάμε με τους Τούρκους εταίρους μας». Ο Λαβρόφ τόνισε επίσης ότι «οι τρομοκράτες στο Ιντλίμπ δεν σταματούν τις προκλητικές τους ενέργειες, βάλλοντας συστηματικά κατά της βάσης Χμεϊμίμ αλλά και εναντίον συριακών θέσεων και μη στρατιωτικών θέσεων εκτός της ζώνης του Ιντλίμπ».\nΧαρακτήρισε μάλιστα ως μια από τις αιτίες της κατάστασης αυτής το ότι εντός της ζώνης του Ιντλίμπ δεν έχει δημιουργηθεί αποστρατικοποιημένη ζώνη: «Αυτό το υπενθυμίσαμε στους Τούρκους εταίρους μας. Θα συνεχίσουμε να επιδιώκουμε την τήρηση όλων των σημείων εκείνων των αποφάσεων που έλαβαν οι πρόεδροι της Ρωσίας και της Τουρκίας».\nΟ Ρώσος υπουργός Εξωτερικών δήλωσε επίσης ότι «έρχονται πληροφορίες που λένε ότι τουρκικά στρατεύματα αναπτύσσονται στην ζώνη του Ιντλίμπ και σύμφωνα με τα στοιχεία του ρωσικού Γενικού Επιτελείου τα τουρκικά στρατεύματα προωθήθηκαν σε ορισμένα σημεία εντός της ζώνης αποκλιμάκωσης του Ιντλίμπ, χωρίς να προειδοποιήσουν γι αυτές τις μετακινήσεις και αυτός είναι ο λόγος που δεν μπορέσαμε ένα ενημερώσουμε τον συριακό στρατό». Ο ίδιος σημείωσε πως «υπήρξαν πλήγματα και η τουρκική πλευρά απειλεί ότι θα ανταπαντήσει» και προσέθεσε ότι «αυτό είναι ιδιαίτερα λυπηρό» απευθύνοντας έκκληση για τήρηση των συμφωνιών για το Ιντλίμπ που υπογράφηκαν το 2018 και 2019 στο Σότσι.",
                "importance": 84.3,
                "sentiment": 3.0691
            },
            {
                "id": 441303221,
                "modyfication_date": "2020-02-04 19:42:06",
                "title": "Συμφωνία με UEFA και FIFA: Εκτός ευρωπαϊκών διοργανώσεων όσοι δεν τηρήσουν τους νέους κανόνες",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 19:33:52",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319346\/symfonia-me-uefa-kai-fifa-ektos-eyropaikon-diorganoseon-osoi-den-tirisoyn-toys",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. H UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως  ... ",
                "text": "Στις\nσυναντήσεις διαπιστώθηκε μια βασική συναντίληψη\nγια τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι\nοι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης\nτων κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 89.725,
                "sentiment": 38.0952
            },
            {
                "id": 441300809,
                "modyfication_date": "2020-02-04 19:42:07",
                "title": "Γεραπετρίτης-UEFA: Πότε θα αποβάλλονται οι ομάδες από ευρωπαϊκές διοργανώσεις",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 19:17:33",
                "url": "https:\/\/www.dailypost.gr\/politiki\/gerapetriths-uefa-pote-tha-apoballontai-oi-omades-apo-tis-eurwpaikes-diorganwseis\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν. H UEFA συμφώνησε  ... ",
                "text": "Ολοκληρώθηκαν απόψε οι διήμερες επαφές του Υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν.\nH UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nFacebook Comments",
                "importance": 64.215,
                "sentiment": 30
            }
        ]
    }
}
