{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 23:47:24 +0200",
    "items": {
        "item": [
            {
                "id": 441337653,
                "modyfication_date": "2020-02-04 23:47:24",
                "title": "Ερχονται αλλαγές στο εκλογικό σύστημα των ευρωεκλογών και της αυτοδιοίκησης",
                "medium": "sports.in.gr",
                "medium_id": 1001341,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 23:36:12",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/erxontai-allages-sto-eklogiko-systima-ton-eyroeklogon-kai-tis-aytodioikisis\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές. in.gr A A Μετά την  ... ",
                "text": "Μετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές.\nin.gr\nA\nA\nΜετά την αλλαγή του εκλογικού νόμου για τις βουλευτικές εκλογές, έπονται δύο ακόμη αλλαγές: η αντιμετώπιση των παθογενειών του εκλογικού νόμου για τις ευρωεκλογές και η κατάργηση της απλής αναλογικής στις αυτοδιοικητικές εκλογές. Αυτό προκύπτει από την ομιλία του αρμόδιου υφυπουργού Εσωτερικών και παλαιού γνώστη των εκλογικών συστημάτων, Θοδωρή Λιβάνιου, στην εκδήλωση που διοργάνωσε το Ινστιτούτο Δημοκρατίας Κωνσταντίνος Καραμανλής.\nΗ παρατήρηση του διευθυντή του Επιστημονικού Συμβουλίου του Ινστιτούτου και συντονιστή της συζήτησης, Πάνου Σταθόπουλου ότι ο εκλογικός νόμος των επόμενων εκλογών είναι το δεύτερο πιο αναλογικό σύστημα της υφηλίου (μετά από εκείνο της Ολλανδίας) έδωσε την… πάσα στον Θ. Λιβάνιο να ξεκινήσει την ομιλία του χαριτολογώντας, ότι ξεκινήσαμε για Δανία του Νότου αλλά γίναμε Ολλανδία του Νότου.\nΔείτε επίσης: Ξανά δίνει μάχη με τον καρκίνο η Σάνεν Ντόχερτι\nΕισαγωγικά, ο αρμόδιος υφυπουργός υπογράμμισε τη συνέπεια, όπως είπε, της παρούσας κυβέρνησης δεδομένου ότι η κατάργηση της απλής αναλογικής ήταν κεντρική εξαγγελία της ΝΔ και του Κυριάκου Μητσοτάκη. Η κυβέρνηση δεν αιφνιδίασε, συνέχισε, αντιθέτως ανακοίνωσε την πρότασή της σε χρόνο που δεν συνδέεται με τις εκλογές, χωρίς πολιτικούς υπολογισμούς και σκοπιμότητες. Η χώρα έχει ανάγκη από σταθερότητα, τόνισε εξάλλου.\nΤαυτοχρόνως υπερασπίσθηκε το κλιμακωτό bonus ως δικαιότερο σύστημα, με την ταυτόχρονη επισήμανση ότι δεν ευθύνεται ο εκλογικός νόμος για το σχηματισμό αυτοδύναμων κυβερνήσεων ή κυβερνήσεων συνεργασίας (έφερε μάλιστα ως παράδειγμα τις κυβερνήσεις συνεργασίας του 2012 και του 2015, παρά το bonus δηλαδή).\nΤελειώνοντας όμως με τον απολογισμό, ο υφυπουργός Εσωτερικών μίλησε στη συνέχεια για το από εδώ και πέρα: εν πρώτοις το… ξενύχτι των εκλογών θα αποτελέσει παρελθόν από τις επόμενες εκλογές, καθώς η σύνδεση όλων των εκλογικών συστημάτων με το αυτόματο σύστημα θα δίδει τη δυνατότητα για τελικό αποτέλεσμα ως τις 10 το βράδυ και καταμετρημένους τους σταυρούς προτίμησης μέχρι τα μεσάνυχτα.\nΕν συνεχεία δε, κατέθεσε τον προβληματισμό του για το εκλογικό σύστημα των ευρωεκλογών: το ενδεχόμενο, κόμμα με λιγότερες ψήφους να κερδίζει περισσότερες έδρες, πρέπει να σταματήσει, ήταν μια πρώτη παρατήρηση, με τον Θ. Λιβάνιο να μην κρύβει τον προβληματισμό του για το σταυρό προτίμησης και πώς ευνοούνται εκείνοι που είναι τηλεοπτικά αναγνωρίσιμοι. Προανήγγειλε δε, και σύντομα μάλιστα, τη συζήτηση αν θα υιοθετηθεί η λίστα ή αν θα τεμαχιστεί η επικράτεια σε 4-5 περιφέρειες.\nΑναφορικά με τις αυτοδιοικητικές εκλογές, ο υφυπουργός Εσωτερικών κατέδειξε το στόχο για πλειοψηφία του δημάρχου\/ περιφερειάρχη στο αντίστοιχο συμβούλιο και έφερε το πρόσφατο παράδειγμα της Πάτρας, εκεί όπου ο δήμαρχος θα κληθεί φέτος να εφαρμόσει τον προϋπολογισμό που υπερψήφισαν τα, συνασπισμένα, κόμματα της αντιπολίτευσης.\nΚλείνοντας με μια παρατήρηση για το εκλογικό σύστημα των βουλευτικών εκλογών, ο Θ. Λιβάνιος θύμισε ότι από το 2009 έχει ταχθεί υπέρ του γερμανικού μοντέλου αλλά προσαρμοσμένου στην ελληνική πραγματικότητα, πλην όμως χαρακτήρισε τη συζήτηση αυτή φιλολογικού ενδιαφέροντος τη στιγμή αυτή.\nΑκολούθησαν οι παρεμβάσεις ειδικών περί τα εκλογικά συστήματα -για την ακρίβεια ό,τι καλύτερο διαθέτει η χώρα-, χωρίς να κρύψουν και τις μεταξύ τους διαφορές: Ηλ. Νικολακόπουλος, Θ. Διαμαντόπουλος, Ανδρ. Δρυμιώτης, Μ. Καρακλιούμη.\nΛάθος επιλογή χαρακτήρισε το bonus, είτε προκαθορισμένο είτε κλιμακωτό, ο Ηλ. Νικολακόπουλος, με την επισήμανση ότι παρασυρόμαστε από τη θεώρηση ότι το κομματικό σύστημα θα παραμείνει αναλλοίωτο. Η υπεροπλία του πρώτου κόμματος αντιφάσκει με τις Συνταγματικές διατάξεις για τις διερευνητικές εντολές, καθώς το πρώτο κόμμα έχει τη δυνατότητα να μπλοκάρει τα υπόλοιπα, σημείωσε με έμφαση ο ομ. καθηγητής του Πανεπιστημίου Αθηνών.\nΣε διαφορετικό μήκος κύματος ο Θ. Διαμαντόπουλος υποστήριξε ότι το πραγματικό bonus κυμαίνεται μεταξύ 27 και 30 εδρών, χαρακτηρίζοντας «θεσμικό καρκίνωμα» την απλή αναλογική. Και ανέτρεξε στην πολιτική ιστορία του τόπου μας λέγοντας ότι η μέση διάρκεια των κυβερνήσεων που προέκυψαν με αναλογικό σύστημα, ήταν μόλις… τέσσερις μήνες (εξαιρείται η αυτοδύναμη κυβέρνηση του Κων. Μητσοτάκη).\nΟ πρώτος είναι πρώτος και αυτό δεν συνιστά ληστρικό σύστημα, ήταν το δηκτικό σχόλιο του Ανδρέα Δρυμιώτη, που κατέθεσε τις ενστάσεις του για το προσφάτως ψηφισθέν σύστημα, αφού κάνει την αυτοδυναμία δυσκολότερη. Επίσης τάχθηκε υπέρ της κατάργησης του σταυρού προτίμησης, ενώ χαρακτήρισε την απλή αναλογική στις αυτοδιοικητικές εκλογές ως τη «μεγαλύτερη ηλιθιότητα» (επί λέξει). Σε άλλο σημείο της ομιλίας του ο αρθρογράφος της εφημερίδας «Καθημερινή» δημοσιοποίησε τον προβληματισμό του για τη λειτουργικότητα της διάταξης για την ψήφο των ομογενών: η κυβέρνηση έπρεπε να επιμείνει στην ηλεκτρονική ψηφοφορία, θα ψηφίσουν 15-20.000 άνθρωποι, εκτίμησε.\nΠαρουσιάζοντας διαχρονικές τάσεις (π.χ. υπέρ της αναλογικότητας, κατά του bonus, υπέρ του 3% κ.α.), η πολιτική αναλύτρια στην εταιρεία Rass Μαρία Καρακλιούμη τάχθηκε καθαρά υπέρ των μονοκομματικών κυβερνήσεων. Το Βέλγιο έκανε 589 ημέρες χωρίς κυβέρνηση, εμείς αντέχουμε …89 ημέρες, διερωτήθηκε χαρακτηριστικά, προσθέτοντας ότι, κατά την άποψή της, οι αναγκαίες τομές μπορούν να γίνουν μόνο από ισχυρές κυβερνήσεις. Η είσοδος της χώρας στην Ε.Ε., το ΝΑΤΟ, την ΟΝΕ έγινε από μεγάλους ηγέτες με όραμα και μονοκομματικές κυβερνήσεις, κατέληξε.\nΓράψτε το σχόλιο σας\n«Συγγνώμη» από το ίδρυμα Γιαντ Βασέμ για ανακρίβειες στις ταινίες για το Άουσβιτς\nA\nA",
                "importance": 97.7551,
                "sentiment": 6.6502
            },
            {
                "id": 441336567,
                "modyfication_date": "2020-02-04 23:47:24",
                "title": "Ράνος στην Προανακριτική: Με παρέμβαση Γεωργιάδη οι αλλαγές στις τιμές φαρμάκων - \"Ύποπτη\" για Ν.Δ. και ΚΙΝΑΛ η Τουλουπάκη",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 23:30:14",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10679498\/ranos-sten-proanakritike-me-parembase-georgiade-oi-allages-stis-times-pharmakon-ypopte-gia-n-d-kai-kinal-e-touloupake",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος. Επιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\" φέρεται να δήλωσε κατά την κατάθεση του στην Προανακριτική ο Κ. Ράνος - ΝΔ ... ",
                "text": "«Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος. Επιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\" φέρεται να δήλωσε κατά την κατάθεση του στην Προανακριτική ο Κ. Ράνος - ΝΔ και ΚΙΝΑΛ ζητούν να μην κληθεί η εισαγγελέας κατά της διαφθοράς Ελένη Τουλουπάκη ως μάρτυρας, αλλά ως ύποπτη!\nΟ εισηγητής του ΚΙΝΑΛ, Βασίλης Κεγκέρογλου υπέβαλλε γραπτό αίτημα και αμέσως πήρε το λόγο ο Πλεύρης, ο οποίος ζήτησε να ακυρωθεί η προηγούμενη πράξη κλήτευσης και να εκδοθεί νέα ώστε να κληθεί η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην επιτροπή σε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων».\nΈντονη ήταν η αντίδραση του\nΣπύρου Λάππα\n: \"Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;\"\nΤην ίδια ώρα και άλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΕνώπιον της Επιτροπής κατέθεσε σήμερα ο\nΚωνσταντίνος Ράνος\n, πρώην μέλος της Επιτροπής Τιμών Φαρμάκων. Στο παρελθόν έχει αναφερθεί στις στρεβλώσεις στην αγορά του φαρμάκου που στοίχισαν σημαντικά στην Ελλάδα και σε διαμόρφωση των τιμών με την παράκαμψη του νόμου.\nΣήμερα φέρεται να είπε ότι\nδεν ανακαλεί\nόσα έχει καταθέσει στη Δικαιοσύνη παρά το ότι ο Ανδρέας Λοβέρδος έχει κάνει μήνυση για συκοφαντική δυσφήμιση. Ρωτήθηκε πάντως αν του ασκήθηκαν πιέσεις από τον κ. Λοβέρδο, όταν ήταν μέλος της Επιτροπής Τιμών, και απάντησε αρνητικά.\nΒουλευτές-μέλη της επιτροπής ανέφεραν ότι ο κ. Ράνος επανέλαβε περιστατικό αιφνιδιαστικής επίσκεψης του Άδωνι Γεωργιάδη, κατά τη διάρκεια συνεδρίασης της Επιτροπής Τιμών, η οποία οδήγησε σε αλλαγή αρχικής απόφασης για 30 φάρμακα.\nΟ Μανίας έφτιαχνε τις τιμές και κανένας δεν μπορούσε να τις ελέγξει φέρεται να υποστήριξε ο κ. Ράνος.\nΚ. Ράνος:\n\"\nΤις τιμές τις ετοίμαζε ο Μανίας και του παρεχόταν προστασία να μην τις δει κανείς\n. Όλες οι κυβερνήσεις με έπαιρναν για σύμβουλο για τις τιμές των φαρμάκων, αλλά δυστυχώς δεν με άκουγε κανείς. Αν έβγαινα στον Τύπο με τα σημειώματα που έδινα στον Λοβέρδο και τα οποία απέρριψε, νόμιζα ότι θα έκανα κακό. Ο Λοβέρδος μου έχει κάνει μήνυση για συκοφαντική δυσφήμιση\".\nΟ μάρτυρας στη συνέχεια περιγράφει το σκηνικό για αλλαγή απόφασης  μετά την αιφνιδιαστική είσοδο του Άδωνι Γεωργιάδη στην επιτροπή:\n\"Είχαμε πάρει ομόφωνη απόφαση να κοπούν 30 φάρμακα. Ο σύμβουλος του κ. Γεωργιάδη, κ. Καραθάνος, ενημέρωσε αμέσως τον υπουργό. Λίγη ώρα μετά ήρθε στην αίθουσα\nο κ. Γεωργιάδης. «Τι είναι αυτά, θέλω άλλη απόφαση», είπε ο κ. Γεωργιάδης. Σε λίγα λεπτά, όλοι άλλαξαν απόφαση και έμεινα μόνος.\nΕπιβεβαιώνω απόλυτα την κατάθεση που έχω δώσει στον κ. Τζούρα\".\nΑπαντώντας σε άλλη ερώτηση ο κ. Ράνος υποστήριξε ότι το 2011 η Ελλάδα ήταν πρώτη στην Ευρώπη και Τρίτη στον κόσμο στην κατά κεφαλήν φαρμακευτική δαπάνη. Στο κόσμο πρώτες ήταν οι ΗΠΑ, δεύτερη η Ιαπωνία και τρίτη η Ελλάδα.\nΤην ερχόμενη Πέμπτη νώπιον της ειδικής επιτροπής προκαταρκτικής εξέτασης για τον Δημήτρη Παπαγγελόπουλο καταθέτει η πρώην εισαγγελέας Εφετών\nΓεωργία Τσατάνη\n, η οποία έχει κατηγορήσει τον Δημήτρη Παπαγγελόπουλο για παρεμβάσεις στο έργο της, σε άσχετη με τη Novartis υπόθεση, μία υπόθεση του εκλιπόντα πλέον Ανδρέα Βγενόπουλου. Ο πρώην αναπληρωτής υπουργός Δικαιοσύνης έχει αρνηθεί τις κατηγορίες που του αποδίδει.\nΜε πληροφορίες και από ΑΠΕ-ΜΠΕ",
                "importance": 84.925,
                "sentiment": -18.6851
            },
            {
                "id": 441337846,
                "modyfication_date": "2020-02-04 23:47:25",
                "title": "Κουμουτσάκος: Τέλος στα σκοτεινά και βαθιά δίκτυα συμφερόντων με ΜΚΟ",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 23:37:36",
                "url": "https:\/\/www.capital.gr\/politiki\/3409010\/koumoutsakos-telos-sta-skoteina-kai-bathia-diktua-sumferonton-me-mko",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Έντονη κριτική στον ΣΥΡΙΖΑ άσκησε ο αναπληρωτής Υπουργός Μετανάστευσης και Ασύλου, Γιώργος Κουμουτσάκος, κατηγορώντας τον για εμμονή και παραμόρφωση της πραγματικότητας, στο να καταλογίζει στη κυβέρνηση της ΝΔ ότι επιδιώκει την αποτροπή νέων ροών  ... ",
                "text": "Έντονη κριτική στον ΣΥΡΙΖΑ άσκησε ο αναπληρωτής Υπουργός Μετανάστευσης και Ασύλου, Γιώργος Κουμουτσάκος, κατηγορώντας τον για εμμονή και παραμόρφωση της πραγματικότητας, στο να καταλογίζει στη κυβέρνηση της ΝΔ ότι επιδιώκει την αποτροπή νέων ροών προσφύγων και μεταναστών δια της εξαθλίωσής τους. Παράλληλα υπεραμύνθηκε της τροπολογίας για τον έλεγχο των ΜΚΟ, κάνοντας λόγο για βαθειά και σκοτεινά κυκλώματα που λειτουργούν και στα οποία η σημερινή κυβέρνηση βάζει τέλος.\n\"Πείτε μας μια δήλωση στελέχους της κυβέρνησης που υιοθετεί την αντίληψη που ισχυρίζεστε ότι η κυβέρνηση επενδύει στις απάνθρωπες καταστάσεις στις δομές φιλοξενίας, ως μέσον αποτροπής. Έχετε εμμονή αποτροπής γιατί βασίζατε τη πολιτική σας στην προτροπή\", ανέφερε χαρακτηριστικά ο κ. Κουμουτσάκος, κατά τη συζήτηση του νομοσχεδίου για την Πολιτική Προστασία στην οποία περιλαμβάνεται η νέα ρύθμιση για τις ΜΚΟ.\n\"Όταν αναλάβαμε την εξουσία, παραλάβαμε μια κατάσταση με υπερπληθυσμό στα κέντρα φιλοξενίας, με μη επιστροφές και κυρίως με βαθειά δίκτυα συγκεκριμένων συμφερόντων που απομυζούσαν και εκμεταλλεύονταν τους ταλαιπωρημένους και εξαθλιωμένους ανθρώπους. Βαθειά και σκοτεινά δίκτυα συμφερόντων με ΜΚΟ και διαφόρων άλλων επαγγελματιών της αλληλεγγύης που ζούσαν πλουσιοπάροχα απομυζώντας ως τσιμπούρια. Αυτό το κύκλωμα ήταν διάχυτο και σε πολλά επίπεδα. Φτιάξατε ένα βαθύ κύκλωμα παντού και δεν μπορούσαμε να το σπάσουμε μέσα σε έξι μήνες γιατί είναι βαθύ και σκοτεινό\", υπογράμμισε ο κ. Κουμουτσάκος και συμπλήρωσε: \"Εμείς αλλάξαμε το νόμο που είχατε φτιάξει και εφαρμόζεται από 1\/1, με δυσκολίες, και θα φέρει αποτελέσματα\".\nΟ κ. Κουμουτσάκος υποστήριξε ακόμα ότι επί ΣΥΡΙΖΑ δεν έγινε καμία προσπάθεια αποσυμφόρησης των νησιών, αντίθετα όπως είπε, επί κυβέρνησης ΝΔ έγιναν περίπου 10.000 μεταφορές. \"Αυτό είναι έλλειψη πολιτικής αποσυμφόρησης όπως ισχυρίζεστε; Και τα κάνουμε όλα αυτά μέσα από μια δύσκολη κατάσταση, με την Τουρκία να έχει εντάξει το μεταναστευτικό στην πολιτική της, που αυτό είναι πράσινη κάρτα στην αύξηση των ροών\", σημείωσε. \"Αυτή τη δύσκολη κατάσταση καλούμαστε να διαχειριστούμε, με σφάλματα και με διορθώσεις, αλλά εμείς και τα κυκλώματα θα τα σπάσουμε και τις ροές θα τις ελέγξουμε με σεβασμό τα ανθρώπινα δικαιώματα\", κατέληξε ο αναπληρωτής υπουργός Μετανάστευσης και Ασύλου.\nΝωρίτερα, ο πρώην υπουργός του ΣΥΡΙΖΑ, αρμόδιος για το Μεταναστευτικό, Γιάννης Μουζάλας έκανε λόγο για στελέχη της ΝΔ που με τις δηλώσεις τους καλλιεργούν ρατσιστικές φοβίες ενώ ανέφερε ότι στη Μόρια, ακροδεξιά στοιχεία κυνηγάγανε ανθρώπους επειδή είχαν διαφορετικό χρώμα και γυναίκες επειδή φορούσαν μαντήλι.\n\"Θα περιμέναμε, μετά τα χθεσινά γεγονότα να δείξετε σεμνότητα, συνέπεια και λιγότερη αμετροέπεια. Καλύπτεστε κάτω από την αύξηση ροών. Για εξαγγελίες συζητάμε σήμερα και όχι για πρακτικά μέτρα που πήρατε. Τις εξαγγελίες σας κρίνουμε, την προπαγάνδα και τα ψέματα σας\", τόνισε ο κ. Μουζάλας.\nΑπό την πλευρά του, ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ, Δημήτρης Τζανακόπουλος άσκησε κριτική στην κυβέρνηση τονίζοντας ότι η κατάσταση στη Λέσβο πυροδοτεί ακραίες καταστάσεις και πρόσθεσε ότι η κυβέρνηση με την πολιτική της είναι ο ηθικός αυτουργός αυτών των καταστάσεων.",
                "importance": 90.1,
                "sentiment": -15.4839
            },
            {
                "id": 441336391,
                "modyfication_date": "2020-02-04 23:47:25",
                "title": "Τράπεζα Πειραιώς: «Πράσινο Αποτύπωμα» στη διαχείριση περιουσίας από το Private Banking",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 23:28:34",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/trapeza-peiraiws-prasino-apotypwma-sti-diaxeirisi-periousias-apo-to-private-banking-44341991807",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ένα νέο επενδυτικό προϊόν που εντάσσεται στη στρατηγική του Ομίλου Πειραιώς για την ενίσχυση των ενεργειών, οι οποίες συμβάλλουν στη βιώσιμη ανάπτυξη, προστίθεται στη γκάμα των πρωτοποριακών και καινοτόμων επιλογών στη διαχείριση περιουσίας Ένα νέο  ... ",
                "text": "Ένα νέο επενδυτικό προϊόν που εντάσσεται στη στρατηγική του Ομίλου Πειραιώς για την ενίσχυση των ενεργειών, οι οποίες συμβάλλουν στη βιώσιμη ανάπτυξη, προστίθεται στη γκάμα των πρωτοποριακών και καινοτόμων επιλογών στη διαχείριση περιουσίας\nΈνα νέο επενδυτικό προϊόν που εντάσσεται στη στρατηγική του Ομίλου Πειραιώς για την ενίσχυση των ενεργειών, οι οποίες συμβάλλουν στη βιώσιμη ανάπτυξη, προστίθεται στη γκάμα των πρωτοποριακών και καινοτόμων επιλογών στη διαχείριση περιουσίας που προσφέρει το Private Banking της Τράπεζας Πειραιώς.\nΠρόκειται για το Piraeus Private Banking World Sustainability Balanced Fund, το πρώτο Private Label Environmental Social and Good Governance (ESG) Fund, το οποίο δημιούργησε το Piraeus Private Banking σε συνεργασία με την Πειραιώς Asset Management ΑΕΔΑΚ.\nΤο Αμοιβαίο Κεφάλαιο επενδύει σε εταιρείες από όλο τον κόσμο, οι οποίες είναι έτοιμες να αντιμετωπίσουν τις προκλήσεις του μέλλοντος, υλοποιώντας ενέργειες, όπως η μείωση του κόστους ενέργειας και η διαχείριση περιβαλλοντικών κινδύνων.\nΟι εταιρείες αυτές εφαρμόζουν τις αρχές βιωσιμότητας και κατά κανόνα έχουν υψηλότερες αξιολογήσεις πιστοληπτικής ικανότητας, χαμηλότερο κόστος κεφαλαίου, ισχυρότερα οικονομικά στοιχεία και εν δυνάμει μεγαλύτερη αποδοτικότητα κεφαλαίων.\nΕιδικότερα, οι εταιρείες αυτές πληρούν συγκεκριμένα κριτήρια για το περιβάλλον, την κοινωνία και τη εταιρική διακυβέρνηση. Τα περιβαλλοντικά κριτήρια εξετάζουν, μεταξύ άλλων, πως λειτουργεί μια εταιρεία αναφορικά με τη χρήση ενέργειας, τα απόβλητα, τη ρύπανση. Επίσης, αξιολογούν τους περιβαλλοντικούς κινδύνους που μπορούν να επηρεάσουν τα αποτελέσματα της εταιρείας και τον τρόπο διαχείρισης των κινδύνων αυτών.\nΤα κοινωνικά κριτήρια εστιάζουν στις επιχειρηματικές σχέσεις της εταιρείας και το κατά πόσο οι συνεργάτες της μοιράζονται τις ίδιες αξίες για τη βιώσιμη ανάπτυξη. Επιπλέον, εξετάζουν αν μέρος των κερδών της εταιρείας επιστρέφεται στην κοινωνία, αν οι συνθήκες εργασίας διασφαλίζουν την ασφάλεια και την καλή υγεία των εργαζομένων και το εθελοντικό έργο που προσφέρει.\nΑναφορικά με την εταιρική διακυβέρνηση εξετάζεται, μεταξύ άλλων, αν χρησιμοποιούνται διαφανείς λογιστικές μέθοδοι, αν συμμετέχουν οι μέτοχοι στη λήψη σημαντικών αποφάσεων.\nΤο νέο ESG Fund είναι μικτό, με ευρύ φάσμα επενδύσεων σε μετοχές και ομόλογα των εταιρειών αυτών. Απευθύνεται σε πελάτες του Private Banking, που επιθυμούν να συνδυάζουν τους οικονομικούς στόχους των επενδύσεών τους με την προσήλωση σε κοινωνικές και περιβαλλοντικές αξίες.\nTo Private Banking της Τράπεζας Πειραιώς θα συνεχίσει να δημιουργεί και να εμπλουτίζει τις λύσεις διαχείρισης περιουσίας που προσφέρει, με προϊόντα και υπηρεσίες με χαρακτηριστικά ESG.",
                "importance": 86.725,
                "sentiment": 26.087
            },
            {
                "id": 441337803,
                "modyfication_date": "2020-02-04 23:47:25",
                "title": "Κουμουτσάκος για Προσφυγικό: Βρήκαμε ένα κύκλωμα με ΜΚΟ, γιατρούς και δικηγόρους",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 23:37:27",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/koumoutsakos-gia-prosfygiko-vrikame-ena-kyklwma-me-mko-giatrous-kai-dikigorous-44341991813",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο αναπληρωτής υπουργός Προστασίας του Πολίτη έκανε παρέμβαση στην Ολομέλεια της Βουλής απαντώντας στην κριτική της αξιωματικής αντιπολίτευσης που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης Παράνομα δίκτυα  ... ",
                "text": "Ο αναπληρωτής υπουργός Προστασίας του Πολίτη έκανε παρέμβαση στην Ολομέλεια της Βουλής απαντώντας στην κριτική της αξιωματικής αντιπολίτευσης που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης\nΠαράνομα δίκτυα οικονομικής εκμετάλλευσης μεταναστών στα οποία μετέχουν ΜΚΟ, δικηγόροι και ιατροί και εκτράφηκαν από τις νομοθετικές πρωτοβουλίες τις κυβέρνησης ΣΥΡΙΖΑ κατήγγειλε στην Ολομέλεια της Βουλής ο Γιώργος Κουμουτσάκος επισημαίνοντας την βούληση της κυβέρνησης να αντιμετωπίσει την δύσκολη κατάσταση που επικρατεί στα κέντρα φιλοξενίας.\nΟ αναπληρωτής υπουργός Προστασίας του Πολίτη με παρέμβασή του στην Ολομέλεια της Βουλής απαντώντας στην κριτική της αξιωματικής αντιπολίτευσης που υποστηρίζει ότι η κυβέρνηση επιδιώκει την αποτροπή μεταναστών μέσω της εξαθλίωσης είπε: «έχετε εμμονή με την αποτροπή γιατί η δική σας πολιτική (του ΣΥΡΙΖΑ) ήταν η προτροπή. Όταν αναλάβαμε βρήκαμε μια κατάσταση διαμορφωμένη, με 80 χιλ. αιτήσεις ασύλου να εκκρεμούν, με υπερπληθυσμούς στα κέντρα υποδοχής και με μηδενικές επιστροφές. Κυρίως βρήκαμε ένα κύκλωμα – δίκτυο συμφερόντων – που απομυζούσε και εκμεταλλευόταν την ταλαιπωρία και την δυστυχία αυτών των ανθρώπων. ΜΚΟ – όχι όλες -. Αυτό το μαύρο και σκοτεινό δίκτυο δεν μπορεί καμία κυβέρνηση να το σπάσει μέσα σε λίγους μήνες. Αρκεί να σκεφτεί κανείς ότι το 80% των αιτούντων έβγαιναν ως ευάλωτοι, ώστε να ξεκινήσει πάλι ένας φαύλος κύκλος με αιτήσεις ,γιατρούς, δικηγόρους κ.α. Τι έκανε ο νόμος ασύλου του ΣΥΡΙΖΑ; Ήταν νόμος παραγωγής καθυστερήσεων που έτρεφε αυτό το μαύρο κύκλωμα».\nΟ αναπληρωτής υπουργός ανέφερε: «Εμείς αλλάξαμε το νόμο για το άσυλο και ενισχύσαμε το προσωπικό. Προχωρήσαμε σε προσπάθειες αποσυμφόρησης των νησιών γι αυτό και μεταφέραμε 10 χιλιάδες ανθρώπους».\nΠαράλληλα, ο αναπληρωτής υπουργός Προστασίας του Πολίτη αναφέρθηκε στην προκλητική πολιτική της κυβέρνησης Ερντογάν που όπως είπε «έχει εντάξει στον γεωστρατηγικό σχεδιασμό της το μεταναστευτικό. Κάθε τρεις και λίγο απειλεί ότι θα ανοίξει τις πύλες. Αυτό λειτουργεί ως πράσινη κάρτα. Ως πρόσκληση. Αυτή τη δύσκολη κατάσταση η κυβέρνηση την διαχειρίζεται. Με λάθη και δυσκολίες όμως τα κυκλώματα θα τα σπάσουμε σεβόμενοι τα ανθρώπινα δικαιώματα».\nΝωρίτερα ο κοινοβουλευτικός εκπρόσωπος του ΣΥΡΙΖΑ Δημήτρης Τζανακόπουλος κατηγόρησε την κυβέρνηση για ακροδεξιές εμμονές και αγκυλώσεις ενώ επισήμανε την ανησυχία του κόμματός του για την εξέλιξη του μεταναστευτικό.",
                "importance": 86.725,
                "sentiment": -13.6752
            },
            {
                "id": 441336390,
                "modyfication_date": "2020-02-04 23:47:26",
                "title": "Στρατηγική κίνηση της Ελλάδας: Δένδιας και Ντι Μάιο συζήτησαν για οριοθέτηση ΑΟΖ Ελλάδας - Ιταλίας",
                "medium": "newsbomb.gr",
                "medium_id": 343,
                "medium_group": "WEB",
                "medium_pageviews": 33969393,
                "is_blog": 0,
                "date": "2020-02-04 23:28:30",
                "url": "https:\/\/www.newsbomb.gr\/politikh\/story\/1051779\/stratigiki-kinisi-tis-elladas-dendias-kai-nti-maio-syzitisan-gia-oriothetisi-aoz-elladas-italias",
                "advertising_value_equivalency": 459,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η κατάσταση στη Λιβύη και οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία βρέθηκαν στο επίκεντρο  ... ",
                "text": "Η κατάσταση στη Λιβύη και οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία βρέθηκαν στο επίκεντρο της συζήτησης του υπουργού Εξωτερικών Νίκου Δένδια, με τον Ιταλό ομόλογό του Λουίτζι Ντι Μάιο, οι οποίοι συναντήθηκαν σήμερα, Τρίτη, στη Ρώμη.\nΌπως ανέφερε ο\nΈλληνας υπουργός Εξωτερικών\n, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης\n«είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη»\n, ενώ\n«με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων».\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n, δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης\n«\nγια τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο»\nκαι πως συμφώνησαν\n«ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία»\n, πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου.\nΠαράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με\nδιπλωματικές πληροφορίες\n, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΠηγή:\nCNN.gr\nΔείτε όλες τις τελευταίες\nΕιδήσεις\nαπό την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Newsbomb.gr\nΔιαβάστε επίσης:\nΚαιρός: Προσοχή τις επόμενες ώρες - Ραγδαία επιδείνωση με βροχές, καταιγίδες και χιόνια (ΧΑΡΤΕΣ)",
                "importance": 95.5102,
                "sentiment": 5.7915
            },
            {
                "id": 441337786,
                "modyfication_date": "2020-02-04 23:47:26",
                "title": "Χρυσοχοΐδης για τις επικρίσεις για παραβιάσεις στα ανθρώπινα δικαιώματα: «Η πολιτική μου διαδρομή είναι οι περγαμηνές μου»",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 23:37:20",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39e246cfb0bc8a21020867\/hrysohoidis-gia-tis-epikriseis-gia-paraviaseis-sta-anthropina-dikaiomata-i-politiki-moy-diadromi-einai-oi-pergamines-moy",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Δεν ξέρω καμία υπόθεση ασύλου που να έχει παραβιαστεί» «Η πολιτική μου διαδρομή είναι οι περγαμηνές μου σε ότι αφορά τα ανθρώπινα δικαιώματα». Με τα λόγια αυτά ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδη απάντησε στη κριτική της  ... ",
                "text": "«Δεν ξέρω καμία υπόθεση ασύλου που να έχει παραβιαστεί»\n«Η πολιτική μου διαδρομή είναι οι περγαμηνές μου σε ότι αφορά τα ανθρώπινα δικαιώματα». Με τα λόγια αυτά ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδη απάντησε στη κριτική της αντιπολίτευσης πως παραβιάζει τα ανθρώπινα δικαιώματα και το άσυλο. «Δεν ξέρω καμία υπόθεση ασύλου που να έχει παραβιαστεί. Αν ξέρει κάποιος να μου την πει», δήλωσε χαρακτηριστικά και ανέφερε τις ενέργειες που έχει κάνει για την διαφάνεια στην ΕΛΑΣ, την προάσπιση του αισθήματος ασφάλειας των πολιτών αλλά και τη προστασία των ανθρωπίνων δικαιωμάτων.\n«Με την ανάληψη του υπουργείου επανάφερα αμέσως τα διακριτικά που τα είχα καθιερώσει το 2001. Ατόνησαν για κάποιο λόγο (!) το 2012 και τώρα τέθηκαν πάλι σε εφαρμγοή για τους αστυνομικούς», είπε και πρόσθεσε: «τον Δεκέμβρη εκδόθηκε Προεδρικό Διάταγμα για νέο πειθαρχικό δίκαιο το οποίο το 2218 έχει πάρει πραγματικά τα συγχαρητήρια του συμβουλίου της Ευρώπης και του δικαστηρίου ανθρωπίνων δικαιωμάτων του γιατί είναι πολύ γενναίο και τολμηρό».\n«Αυτού του είδους η ρητορική είναι τόσο παλιομοδίτικη και τόσο άκαρπη που δεν είναι ούτε παραγωγική για την πολιτική και εκείνους που την εκπέμπουν», σημείωσε με νόημα απαντώντας εμμέσως στις αιτιάσεις της αντιπολίτευσης.",
                "importance": 88.725,
                "sentiment": 64.3902
            },
            {
                "id": 441336111,
                "modyfication_date": "2020-02-04 23:47:26",
                "title": "Βουλή: Υπερψηφίστηκαν το νομοσχέδιο για τη διαχείριση κρίσεων και η τροπολογία για τις ΜΚΟ",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 23:26:09",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206446\/voyli-yperpsifistikan-to-nomosxedio-gia-ti-diaxeirisi-kriseon-kai-i-tropologia-gia-tis-mko",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Υπερψηφίστηκε επί της αρχής και στο σύνολό του το βράδυ της Τρίτης στη Βουλή το νομοσχέδιο υπό τον τίτλο «Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΥπερψηφίστηκε επί της αρχής και στο σύνολό του το βράδυ της Τρίτης στη Βουλή το νομοσχέδιο υπό τον τίτλο «Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής Προστασίας, αναβάθμιση συστήματος εθελοντισμού πολιτικής προστασίας, αναδιοργάνωση του Πυροσβεστικού Σώματος και άλλες διατάξεις».\nΥπέρ του νομοσχεδίου επί της αρχής ψήφισε η\nΝέα Δημοκρατία\n, ενώ\nσύσσωμη η αντιπολίτευση ψήφισε κατά\n.\nΠαράλληλα, υπερψηφίστηκε και η τροπολογία της κυβέρνησης που αφορά στο νέο καθεστώς πιστοποίησης των\nΜη Κυβερνητικών Οργανώσεων (ΜΚΟ)\nκαι τη διαχείριση του\nπροσφυγικού\n.",
                "importance": 91.6,
                "sentiment": -18.5567
            },
            {
                "id": 441338268,
                "modyfication_date": "2020-02-04 23:47:27",
                "title": "Πούτιν και Ερντογάν συμφώνησαν ξανά να λάβουν «άμεσα μέτρα» για τη Συρία",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 23:40:06",
                "url": "https:\/\/www.mononews.gr\/politics\/poutin-ke-erntogan-simfonisan-xana-na-lavoun-amesa-metra-gia-ti-siria",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Ο πρόεδρος της Ρωσίας Βλαντίμιρ Πούτιν και ο Τούρκος ομόλογός του Ρετζέπ Ταγίπ Ερντογάν συμφώνησαν απόψε να λάβουν άμεσα μέτρα για να βελτιώσουν τον συντονισμό των ενεργειών τους στη Συρία, ανακοίνωσε το Κρεμλίνο. Σε τηλεφωνική επικοινωνία  ... ",
                "text": "NewsRoom\nΟ πρόεδρος της Ρωσίας Βλαντίμιρ Πούτιν και ο Τούρκος ομόλογός του Ρετζέπ Ταγίπ Ερντογάν συμφώνησαν απόψε να λάβουν άμεσα μέτρα για να βελτιώσουν τον συντονισμό των ενεργειών τους στη Συρία, ανακοίνωσε το Κρεμλίνο.\nΣε τηλεφωνική επικοινωνία που είχαν οι δύο ηγέτες, με πρωτοβουλία του Ερντογάν, επισήμαναν ότι είναι αναγκαίο να τηρηθούν οι συμφωνίες για την επαρχία Ιντλίμπ της Συρίας, οι οποίες περιλαμβάνουν και την αυξημένη συνεργασία τους για την “εξουδετέρωση των εξτρεμιστών”, πρόσθεσε η ρωσική προεδρία.\nΝωρίτερα, στην ανακοίνωση που εξέδωσε η Τουρκία για το ίδιο τηλεφώνημα, ανέφερε ότι ο Ερντογάν είπε στον Πούτιν ότι η Άγκυρα θα κάνει χρήση του δικαιώματός της στην αυτοάμυνα στην περίπτωση που σημειωθεί και νέα επίθεση εναντίον των στρατιωτών της στη Συρία.\nΣύμφωνα με το πρακτορείο Tass, ο Πούτιν επισήμανε στον ομόλογό του ότι “αυξάνεται δραματικά” η δράση τρομοκρατικών οργανώσεων στη Συρία, με αποτέλεσμα να υπάρχουν πολλά θύματα μεταξύ των αμάχων.",
                "importance": 84.3,
                "sentiment": -3.7975
            }
        ]
    }
}
