{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 17:56:40 +0200",
    "items": {
        "item": [
            {
                "id": 441286259,
                "modyfication_date": "2020-02-04 17:56:40",
                "title": "Μαξίμου για Μητρώο ΜΚΟ: Κανείς δεν θα δραστηριοποιείται χωρίς πιστοποίηση",
                "medium": "kathimerini.gr",
                "medium_id": 1001530,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 17:49:05",
                "url": "https:\/\/www.kathimerini.gr\/1063337\/article\/epikairothta\/politikh\/ma3imoy-gia-mhtrwo-mko-kaneis-den-8a-drasthriopoieitai-xwris-pistopoihsh",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μαξίμου για Μητρώο ΜΚΟ: Κανείς δεν θα δραστηριοποιείται χωρίς πιστοποίηση Ξεχωριστή αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα στη Βουλή, ο κυβερνητικός  ... ",
                "text": "Μαξίμου για Μητρώο ΜΚΟ: Κανείς δεν θα δραστηριοποιείται χωρίς πιστοποίηση\nΞεχωριστή αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα στη Βουλή, ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών. Όπως χαρακτηριστικά είπε, «στόχος είναι να υπάρξει έλεγχος στη δράση εκατοντάδων ΜΚΟ που λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΠηγές του Μεγάρου Μαξίμου επισημαίνουν, πως με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΥπογραμμίζουν πως η ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμο. «Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών», επισημαίνουν χαρακτηριστικά.\nΣύμφωνα με τις κυβερνητικές πηγές, «ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι πιο ενδελεχής. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΌπως προβλέπεται, θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικές πηγές κάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι «οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».\nΠηγή: ΑΠΕ-ΜΠΕ",
                "importance": 95.2041,
                "sentiment": 4.7872
            },
            {
                "id": 441285259,
                "modyfication_date": "2020-02-04 17:56:41",
                "title": "Υπουργείο Υγείας: Σε δημόσια διαβούλευση το νομοσχέδιο για τη Δημόσια Υγεία - Ως τις 18 Φεβρουαρίου οι προτάσεις",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 17:42:54",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971762\/upourgeio-ugeias-se-dimosia-diavouleusi-to-nomoshedio-gia-ti-dimosia-ugeia-os-tis-18-fevrouariou-oi-protaseis\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας Σε δημόσια διαβούλευση τίθεται από σήμερα το νομοσχέδιο ... ",
                "text": "Το σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας\nΣε δημόσια διαβούλευση τίθεται από σήμερα το νομοσχέδιο του\nΥπουργείου Υγείας\nγια την Δημόσια Υγεία, καθώς αναρτήθηκε στη ΔΙΑΥΓΕΙΑ.\nΈως τις 18 Φεβρουαρίου (15:19 μ.μ.) οι ενδιαφερόμενοι καλούνται να καταθέσουν τις προτάσεις τους.\nΤο σχέδιο νόμου «Πρόληψη, Προστασία και Προαγωγή της Υγείας - Ανάπτυξη των υπηρεσιών Δημόσιας Υγείας», αποσκοπεί στην ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας.\nΣύμφωνα με έγκυρους δείκτες διεθνών οργανισμών (OECD, WHO), οι Έλληνες ζούμε περισσότερα χρόνια από τον μέσο όρο των πολιτών της ΕΕ, αλλά ο χρόνος που διανύεται με καλή υγεία (χωρίς αναπηρίες και χρόνια νοσήματα) μειώνεται.\nΕπιπλέον κατέχουμε ως χώρα πρωταγωνιστική θέση στην κατανάλωση προϊόντων καπνού, την παιδική παχυσαρκία (είμαστε στην πρώτη θέση των χωρών της Ε.Ε.) και τα τροχαία ατυχήματα, ως απόρροια κατανάλωσης αλκοόλ.\nΣτόχος του\nΣχεδίου Νόμου\nείναι η αντιμετώπιση των συμπεριφορικών παραγόντων, όπως η χρήση καπνικών προϊόντων, η κατάχρηση οινοπνευματωδών, η κακή διατροφή, η απουσία φυσικής άσκησης, τα φαινόμενα εθισμού και εξάρτησης από «νέους» κινδύνους, όπως ο εθισμός στο διαδίκτυο. Όλα αυτά που έχουν αλλάξει τον τρόπο ζωής και αποτελούν βασικές αιτίες νοσηρότητας και πρώιμης θνησιμότητας: Καρδιοπάθειες, Καρκίνους, Πνευμονοπάθειες, Παιδική Παχυσαρκία, Διαβήτη.\nΓια πρώτη φορά στη χώρα μας θεσπίζεται το Εθνικό Σχέδιο δράσης για τη δημόσια υγεία το οποίο αποτελεί την επιχειρησιακή στρατηγική στα ζητήματα δημόσιας υγείας, με πενταετές πλάνο δράσης, μετρήσιμους στόχους, κοστολογημένο με στόχο τη διαφάνεια και τη σταδιακή αύξηση της δαπάνης για τη Δημόσια Υγεία στο μέσο όρο των χωρών της Ευρωπαϊκής Ένωσης,\nέχει μετρήσιμους στόχους και προβλέπει ενδεχόμενες συμπράξεις μεταξύ φορέων του δημοσίου, εθελοντικών οργανώσεων και άλλων φορέων.\nΣτο πλαίσιο του Εθνικού Σχεδίου Δράσης θεσπίζεται το Εθνικό Πρόγραμμα Πρωτογενούς, Δευτερογενούς και Τριτογενούς Πρόληψης \"ΣΠΥΡΟΣ ΔΟΞΙΑΔΗΣ\", το οποίο περιλαμβάνει δράσεις δημόσιας υγείας στα πεδία της πρωτογενούς, δευτερογενούς και τριτογενούς πρόληψης, που υλοποιούνται με ευθύνη του Υπουργείου Υγείας, παρέχονται δωρεάν από τους οριζόμενους στο πρόγραμμα δημόσιους ασφαλιστικούς φορείς και υλοποιούνται με σύμπραξη των καθοριζόμενων σε κάθε Εθνικό Πρόγραμμα εποπτευόμενων οργανικών μονάδων και φορέων υπηρεσιών δημόσιας υγείας, συμπεριλαμβανομένων των νομικών προσώπων δημοσίου και ιδιωτικού δικαίου.\nΤο Πρόγραμμα Πρωτογενούς Πρόληψης περιλαμβάνει :\n- Το Εθνικό Πρόγραμμα Προαγωγής της Υγιεινής Διατροφής και της Σωματικής Άσκησης (ΕΠΠΣΑΥΔ) με βασικούς άξονες:\nα) την υλοποίηση σχετικών εκπαιδευτικών προγραμμάτων κατά προτεραιότητα σε εκπαιδευτικούς\nβ) την η υλοποίηση εκστρατείας ενημέρωσης και ευαισθητοποίησης των γονέων και του γενικού πληθυσμού για τα οφέλη της υγιεινούς διατροφής\n- Το Εθνικό Πρόγραμμα Αντιμετώπισης του Αλκοόλ (ΕΠΑΑ) με βασικούς άξονες:\nα) την εφαρμογή εκπαιδευτικών προγραμμάτων κυρίως στα σχολεία για τις βλαπτικές συνέπειες της έκθεσης στο αλκοόλ και της κατάχρησής του,\nβ) την ενίσχυση των κέντρων απεξάρτησης και η εκστρατεία ενημέρωσης και ευαισθητοποίησης του πληθυσμού με έμφαση στους ανηλίκους, τους οδηγούς και τις εγκύους.\n- Το Εθνικό Πρόγραμμα Εμβολιασμών (ΕΠΕΜΒ.), που απευθύνεται σε ειδικές και ευάλωτες ομάδες του πληθυσμού, παιδιά, ανηλίκους και ενηλίκους, μετακινούμενους πληθυσμούς, και πληθυσμούς που βρίσκονται σε κίνδυνο και περιλαμβάνει τα προγράμματα εμβολιασμών όλων των ανωτέρω.\nΣτο πλαίσιο της υπουργικής απόφασης θα ορίζεται η ομάδα του πληθυσμού ως προς την οποία θα καθίσταται υποχρεωτικός ο εμβολιασμός με καθορισμένο εμβόλιο, η τυχόν καθορισμένη περιοχή υπαγωγής στην υποχρεωτικότητα, το χρονικό διάστημα ισχύος της υποχρεωτικότητας του εμβολιασμού, το οποίο πρέπει πάντοτε να αποφασίζεται ως έκτακτο και προσωρινό μέτρο προστασίας της δημόσιας υγείας για συγκεκριμένη ομάδα του πληθυσμού και ρυθμίζεται η διαδικασία του εμβολιασμού και κάθε άλλη σχετική λεπτομέρεια.\nΤο Πρόγραμμα Δευτερογενούς Πρόληψης περιλαμβάνει:\n- Το Εθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου (ΕΠΠΕ), που απευθύνεται στον γενικό πληθυσμό για την πρώιμη ανίχνευση νοσημάτων υψηλού επιπολασμού. Στο Εθνικό Πρόγραμμα Προσυμπτωματικού Ελέγχου εμπεριέχονται δράσεις πρόληψης, με πρωταρχική την καθιέρωση προληπτικών διαγνωστικών εξετάσεων των πολιτών για τον καρκίνο του μαστού, του τραχήλου της μήτρας και του παχέος εντέρου, τον καρδιαγγειακό κίνδυνο και την έγκαιρη διάγνωση του ανευρύσματος της κοιλιακής αορτής.\n- Το Εθνικό Πρόγραμμα Συστηματικού Προγεννητικού και Περιγεννητικού Ελέγχου (ΕΠΠΓΕ), που απευθύνεται στον πληθυσμό για την προάσπιση της υγείας του κατά την προγεννητική και περιγεννητική περίοδο. Το Πρόγραμμα περιλαμβάνει δέσμη των επιστημονικά συνιστώμενων εργαστηριακών ελέγχων κατά την προγεννητική περίοδο καθώς και την επέκταση του Εθνικού Προγράμματος Προληπτικού Ελέγχου Νεογνών (ΕΠΠΕΝ) ώστε η πρώιμη διάγνωση να αφορά στο σύνολο των σπάνιων αλλά σοβαρών νοσημάτων, που επιδέχονται θεραπείας και μπορούν να καταστούν ελεγχόμενα).\nΤέλος, το Πρόγραμμα Τριτογενούς Πρόληψης αφορά στο Εθνικό Πρόγραμμα Ψυχοκοινωνικής Ένταξης και Αποκατάστασης για άτομα με σοβαρά Ψυχοκοινωνικά Προβλήματα (ΕΠΨΕΑΑΨΠ), με παρεμβάσεις, που αφορούν στην εργασιακή ένταξη των ατόμων αυτών στοχεύοντας στη μείωση του φορτίου των ψυχικών διαταραχών στους πάσχοντες, τις οικογένειές τους και την κοινότητα γενικά.",
                "importance": 98.1633,
                "sentiment": 7.926
            },
            {
                "id": 441285857,
                "modyfication_date": "2020-02-04 17:56:41",
                "title": "Δένδιας και Ιταλός ΥΠΕΞ : Υπάρχει κοινή αντίληψη για τα παράνομα μνημόνια Τουρκίας – Λιβύης",
                "medium": "sports.in.gr",
                "medium_id": 1001341,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 17:46:02",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/dendias-kai-italos-ypeks-yparxei-koini-antilipsi-gia-ta-paranoma-mnimonia-tourkias-livyis\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την κοινή αντίληψη Ελλάδας και Ιταλίας για τα παράνομα μνημόνια Τουρκίας και Λιβύης εξέφρασαν ο Νίκος Δένδιας και ο Ιταλός ομόλογός του Λ. Ντι Μάιο. Περιμένουμε την υπογραφή της Ιταλίας στον EastMed είπε ο υπουργός Εξωτερικών ενώ συζητήθηκε η  ... ",
                "text": "Την κοινή αντίληψη Ελλάδας και Ιταλίας για τα παράνομα μνημόνια Τουρκίας και Λιβύης εξέφρασαν ο Νίκος Δένδιας και ο Ιταλός ομόλογός του Λ. Ντι Μάιο. Περιμένουμε την υπογραφή της Ιταλίας στον EastMed είπε ο υπουργός Εξωτερικών ενώ συζητήθηκε η οριοθέτηση της ΑΟΖ στο Ιόνιο\nin.gr\nA\nA\nΟ υπουργός Εξωτερικών\nΝίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο\n. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΣφετερισμός\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\nΔείτε επίσης: Δύσκολες ώρες για τον Σάκη Ρουβά - Δείτε τι έγινε\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΠεριμένουμε την ιταλική υπογραφή στον EastMed\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ",
                "importance": 97.7551,
                "sentiment": -12.3007
            },
            {
                "id": 441285203,
                "modyfication_date": "2020-02-04 17:56:41",
                "title": "Από «κόσκινο» οι MKO που δραστηριοποιούνται στην Ελλάδα - Τι αλλάζει με το «Μητρώο Μελών»",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 17:42:48",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971790\/mko-me-onomateponuma-ti-allazei-me-to-mitroo-melon\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με την τροπολογία που ψηφίζεται απόψε στη Βουλή επιχειρείται για πρώτη φορά ο έλεγχος των ΜΚΟ που δραστηριοποιούνται στην Ελλάδα - Θεσπίζεται η καταχώριση και πιστοποίηση και των μελών τους - Θα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει  ... ",
                "text": "Με την τροπολογία που ψηφίζεται απόψε στη Βουλή επιχειρείται για πρώτη φορά ο έλεγχος των\nΜΚΟ\nπου δραστηριοποιούνται στην Ελλάδα - Θεσπίζεται η καταχώριση και πιστοποίηση και των μελών τους -\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας,\nμετανάστευσης\nκαι κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\n«Εγγραφή με ονοματεπώνυμο»\n- Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\n«Τί σημαίνει αυτό πρακτικά»\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\n«Ειδικός γραμματέας ΜΚΟ»\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\n«Τί ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ»\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 98.1633,
                "sentiment": 9.8361
            },
            {
                "id": 441285247,
                "modyfication_date": "2020-02-04 17:56:42",
                "title": "Μητσοτάκης: Με αναφορές στη μητέρα του το μήνυμα για την Παγκόσμια Ημέρα κατά του Καρκίνου",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 17:42:52",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971770\/mitsotakis-me-anafores-sti-mitera-tou-to-minuma-gia-tin-pagosmia-imera-kata-tou-karkinou\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν τη μάχη» τόνισε ο πρωθυπουργός – Σημείωσε ότι η κυβέρνηση έχει βάλει την πρόληψη σε πρώτη προτεραιότητα Με προσωπική αναφορά στον αγώνα της Μαρίκας Μητσοτάκη  ... ",
                "text": "«Η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν τη μάχη» τόνισε ο πρωθυπουργός – Σημείωσε ότι η κυβέρνηση έχει βάλει την πρόληψη σε πρώτη προτεραιότητα\nΜε προσωπική αναφορά στον αγώνα της Μαρίκας Μητσοτάκη ήταν το μήνυμα του πρωθυπουργού,\nΚυριάκου Μητσοτάκη\nγια την Παγκόσμια Ημέρα κατά του Καρκίνου.\n«Σήμερα\nΠαγκόσμια Ημέρα κατά του Καρκίνου\n, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου» τόνισε ο κ. Μητσοτάκης.\nΙδιαίτερη έμφαση έδωσε ο πρωθυπουργός στην πρόληψη, τον μεγάλο εχθρό του καρκίνου, που αποτελεί προτεραιότητα της κυβέρνησης. Μάλιστα, ο κ. Μητσοτάκης επικαλέστηκε το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης, που βρίσκεται σε δημόσια διαβούλευση και σύντομα θα ψηφιστεί «φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη». Στο ίδιο πλαίσιο εντάσσεται και η εφαρμογή του αντικαπνιστικού νόμου.\nΣήμερα, Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας είναι στους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Ο καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Και αυτήν έχουμε βάλει σε πρώτη προτεραιότητα.\n#WorldCancerDay\nhttps:\/\/t.co\/nAIVKti1t5\n— Prime Minister GR (@PrimeministerGR)\nFebruary 4, 2020\nΤι προβλέπει το Εθνικό Πρόγραμμα Πρόληψης\nΟ κ. Μητσοτάκης στο μήνυμά του περιέγραψε το Εθνικό Πρόγραμμα Πρόληψης, που θα υλοποιείται από δημόσιες δομές, δωρεάν για κάθε πολίτη. «Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς», πρόσθεσε.\nΠαράλληλα, προανήγγειλε κέντρα αποκατάστασης των ασθενών με καρκίνο και δημιουργίες ομάδων κατ' οίκον αποκατάστασης.\nΠαράλληλα, τόνισε ότι πριν την πρόληψη έρχεται η πρόνοια «με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΑναλυτικά ο κ. Μητσοτάκης ανέφερε:\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου.\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα.\nΗ επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία.\nΣήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη.\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς.\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας.\nΠριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους.\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 98.1633,
                "sentiment": 26.7717
            },
            {
                "id": 441285257,
                "modyfication_date": "2020-02-04 17:56:42",
                "title": "Μητσοτάκης σε Ερντογάν: Έωλα και άκυρα τα μνημόνια Τουρκίας και Λιβύης",
                "medium": "sports.in.gr",
                "medium_id": 1001341,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 17:42:53",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/mitsotakis-se-erntogan-eola-kai-akyra-ta-mnimonia-tourkias-kai-livyis\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μήνυμα προς τον τούρκο πρόεδρο Ρετζέπ Ταγίπ Ερντογάν έστειλε ο ελληνας πρωθυπουργός Κυριάκος Μητσοτάκης χαρακτηρίζοντας έωλη και άκυρη της συμφωνία που υπέγραψε πρόσφατα Τουρκία και Λιβύη σχετικά με την οριοθέτηση των θαλάσσιων ζωνών τονίζοντας ότι  ... ",
                "text": "Μήνυμα προς τον τούρκο πρόεδρο Ρετζέπ Ταγίπ Ερντογάν έστειλε ο ελληνας πρωθυπουργός Κυριάκος Μητσοτάκης χαρακτηρίζοντας έωλη και άκυρη της συμφωνία που υπέγραψε πρόσφατα Τουρκία και Λιβύη σχετικά με την οριοθέτηση των θαλάσσιων ζωνών τονίζοντας ότι η Ελλάδα υποστηρίζει την ειρήνη και θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση.\nin.gr\nA\nA\nΜήνυμα προς τον τούρκο πρόεδρο\nΡετζέπ Ταγίπ Ερτνογάν\nέστειλε ο ελληνας πρωθυπουργός\nΚυριάκος Μητσοτάκης\nχαρακτηρίζοντας έωλη και άκυρη της\nσυμφωνία που υπέγραψε πρόσφατα Τουρκία και Λιβύη\nσχετικά με την οριοθέτηση των θαλάσσιων ζωνών τονίζοντας ότι η Ελλάδα υποστηρίζει την ειρήνη και θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση.\n«Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου», επεσήμανε ο Κυριάκος Μητσοτάκης σε συνέντευξη του στο τηλεοπτικό δίκτυο Al Aradiya, προσθέτοντας ότι«η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα».\nΔείτε επίσης: Δύσκολες ώρες για τον Σάκη Ρουβά - Δείτε τι έγινε\nΠρόσθεσε δε ότι σε ότι αφορά την Ευρωπαϊκή Ενωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μετά του Σάρατζ και της τουρκικής κυβέρνησης.\nΜιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΓράψτε το σχόλιο σας\nH Σακίρα βγάζει γλώσσα και «σπάει» το Internet – Τι σήμαιναν οι κινήσεις της στο Super Bowl\nA\nA",
                "importance": 97.7551,
                "sentiment": -4.3478
            },
            {
                "id": 441285216,
                "modyfication_date": "2020-02-04 17:56:43",
                "title": "Λιβύη, μεταναστευτικό και Ανατολική Μεσόγειος στο τετ α τετ Δένδια με Ντι Μάιο",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 17:42:49",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971794\/livui-metanasteutiko-kai-anatoliki-mesogeios-sto-tet-a-tet-dendia-me-di-maio\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας επανέλαβαν ότι το μνημόνιο Τουρκίας – Λιβύης είναι απαράδεκτο – Επανέλαβαν την προθυμία να ανανεώσουν τις διαπραγματεύσεις για διμερή συμφωνία Ρώμης – Αθήνας για οριοθέτηση θαλασσίων ζωνών Οι διμερείς  ... ",
                "text": "Οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας επανέλαβαν ότι το μνημόνιο Τουρκίας – Λιβύης είναι απαράδεκτο – Επανέλαβαν την προθυμία να ανανεώσουν τις διαπραγματεύσεις για διμερή συμφωνία Ρώμης – Αθήνας για οριοθέτηση θαλασσίων ζωνών\nΟι διμερείς σχέσεις Ελλάδας και Ιταλίας, το\nμεταναστευτικό\n,\nη Λιβύη, οι εξελίξεις στην Ανατολική Μεσόγειο και τα ενεργειακά τέθηκαν στο επίκεντρο της συνάντησης του υπουργού Εξωτερικών\nΝίκου Δένδια\nμε τον Ιταλό ομόλογό του Λουίτζι ντι Μάιο, στη Ρώμη.\nΣύμφωνα με ανακοίνωση του ιταλικού υπουργείου Εξωτερικών, οι Υπουργοί συμφώνησαν ότι οι προσεχείς μήνες θα είναι καθοριστικοί για την επανέναρξη των διαπραγματεύσεων για τη μεταρρύθμιση του συστήματος ασύλου της Ευρωπαϊκής Ένωσης, στόχος των οποίων θα είναι να επιτευχθεί συμφωνία μεταξύ των κρατών μελών για δίκαιες και δομικές λύσεις, κατάλληλες για την πρόληψη και την κατάλληλη διαχείριση των ροών που μπορεί να προκύψουν από την αστάθεια σε περιοχές που βρίσκονται κοντά στην Ένωση.\nΌσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ",
                "importance": 98.1633,
                "sentiment": -8.5714
            },
            {
                "id": 441285253,
                "modyfication_date": "2020-02-04 17:56:43",
                "title": "Μητσοτάκης στο δίκτυο Αl Arabiya: Έχουμε τα στοιχεία για να αποτελέσουμε ευχάριστο surprise story στην Ευρωζώνη",
                "medium": "protothema.gr",
                "medium_id": 1062249,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 17:42:53",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971768\/mitsotakis-sto-diktuo-al-arabiya-ehoume-ta-stoiheia-gia-na-apotelesoume-euharisto-surprise-story-stin-eurozoni\/?utm_source=rss",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας» τόνισε ο πρωθυπουργός, μιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής - Παράλληλα, αναφέρθηκε και στις συμφωνίες Τουρκίας-  ... ",
                "text": "«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας» τόνισε ο πρωθυπουργός, μιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής - Παράλληλα, αναφέρθηκε και στις συμφωνίες Τουρκίας- Λιβύης, επισημαίνοντας πως «ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο»\nΠολιτικές που είναι φιλικές προς την ανάπτυξη στηρίζει η Ελλάδα από τους πρώτους κιόλας μήνες της νέας κυβέρνησης, επισήμανε ο\nΚυριάκος Μητσοτάκης\n,\nμιλώντας\nσε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής\n, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο πρωθυπουργός σημείωσε πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρη οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΟλόκληρη η συνέντευξη του πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΔημοσιογράφος: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΠρωθυπουργός: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΔημοσιογράφος: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΠρωθυπουργός: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της\nΕυρωζώνης\n.\nΚαι φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΔημοσιογράφος: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΠρωθυπουργός: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο Άμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του Άμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΔημοσιογράφος: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΠρωθυπουργός: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο Άμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΔημοσιογράφος: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΠρωθυπουργός: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΔημοσιογράφος: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΠρωθυπουργός: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΔημοσιογράφος: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΠρωθυπουργός\n: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Sarraj και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΔημοσιογράφος: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΠρωθυπουργός: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.",
                "importance": 98.1633,
                "sentiment": 14.4074
            },
            {
                "id": 441285401,
                "modyfication_date": "2020-02-04 17:56:43",
                "title": "Συνάντηση Δένδια – Ντι Μάιο: «Παράνομα και ανυπόστατα τα τουρκολιβυκά μνημόνια»",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 17:43:42",
                "url": "https:\/\/www.kathimerini.gr\/1063336\/article\/epikairothta\/politikh\/synanthsh-dendia--nti-maio-paranoma-kai-anypostata-ta-toyrkolivyka-mnhmonia",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συνάντηση Δένδια – Ντι Μάιο: «Παράνομα και ανυπόστατα τα τουρκολιβυκά μνημόνια» Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η  ... ",
                "text": "Συνάντηση Δένδια – Ντι Μάιο: «Παράνομα και ανυπόστατα τα τουρκολιβυκά μνημόνια»\nΟ υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο.\nΣτο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία, αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων».\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο.\nΣυζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ.\nΈχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη.\nΕπίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά τη Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στη σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στη Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στη διαδικασία του Βερολίνου.\nΠαράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία «Σοφία», με στόχο την τήρηση του εμπάργκο όπλων στη Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΠηγή: ΑΠΕ-ΜΠΕ\nΑΓΓΕΛΟΣ Μ. ΣΥΡΙΓΟΣ*",
                "importance": 95.2041,
                "sentiment": -1.2121
            },
            {
                "id": 441285445,
                "modyfication_date": "2020-02-04 17:56:44",
                "title": "Συνάντηση Δένδια-Ντι Μάιο: Τα τουρκολιβυκά μνημόνια είναι «παράνομα και ανυπόστατα»",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 17:43:47",
                "url": "https:\/\/www.skai.gr\/news\/politics\/dendia-nti-maio-ttourkolivyka-mnimonia-einai-paranoma-kai-anypostata",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο». Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό ... ",
                "text": "Ο υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο».\nΟ υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΠηγή:\nΑΠΕ-ΜΠΕ",
                "importance": 1,
                "sentiment": 4.7431
            },
            {
                "id": 441283225,
                "modyfication_date": "2020-02-04 17:56:44",
                "title": "Κοινή αντίληψη Ελλάδας και Ιταλίας ότι τα MoU Αγκυρας-Λιβύης είναι παράνομα",
                "medium": "euro2day.gr",
                "medium_id": 20,
                "medium_group": "WEB",
                "medium_pageviews": 12499480,
                "is_blog": 0,
                "date": "2020-02-04 17:30:39",
                "url": "https:\/\/www.euro2day.gr\/news\/politics\/article\/2005793\/koinh-antilhpsh-elladas-kai-italias-oti-ta-mou-agk.html",
                "advertising_value_equivalency": 263,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», δήλωσε ο Νίκος Δένδιας μετά την συνάντηση με τον Ιταλό υπουργό Εξωτερικών. Ο υπουργός Εξωτερικών  ... ",
                "text": "«Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», δήλωσε ο Νίκος Δένδιας μετά την συνάντηση με τον Ιταλό υπουργό Εξωτερικών.\nΟ υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία. Όπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι  παράνομα και ανυπόστατα , προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων» «Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης,  ανατροφοδοτούν την εμφύλια σύγκρουση  στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας. Ο υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού  Eastmed , και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας». «Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε: «Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα». Διπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει  περαιτέρω πρωτοβουλίες  για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία  “Σοφία”,  με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη. Σύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της  ΑΟΖ  και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.",
                "importance": 88.15,
                "sentiment": 0
            },
            {
                "id": 441285320,
                "modyfication_date": "2020-02-04 17:56:44",
                "title": "Το μάθημα του Άδωνι",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:43:28",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10675798\/to-mathema-tou-adoni",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Είπε ο Άδωνις ότι η προστασία της πρώτης κατοικίας είναι επιζήμια για την οικονομία. Και ξεσηκώθηκαν όλοι να τον φάνε. Ο ΣΥΡΙΖΑ μίλησε για κυνισμό, άλλοι για μισανθρωπία, βαρβαρότητα, εξόντωση των φτωχών δανειοληπτών, ξεσπίτωμα των θυμάτων της  ... ",
                "text": "Είπε ο Άδωνις ότι η προστασία της πρώτης κατοικίας είναι επιζήμια για την οικονομία. Και ξεσηκώθηκαν όλοι να τον φάνε. Ο ΣΥΡΙΖΑ μίλησε για κυνισμό, άλλοι για μισανθρωπία, βαρβαρότητα, εξόντωση των φτωχών δανειοληπτών, ξεσπίτωμα των θυμάτων της κρίσης, αντιλαϊκή έξαρση και βάλε.\nΛες και ζούμε σε ένα άλλο κόσμο. Που είναι βέβαια εφικτός, αλλά ακόμα στέκεται κάπου εκεί στο βάθος, από την εποχή του Μαρξ, και μας χλευάζει. Ελάτε να με πιάσετε.\nΕξηγούμαστε. Ειλικρινής ήταν αυτή τη φορά ο κατά τα άλλα Φαρισαίος -βλέπε Άουσβιτς- υπουργός. Φυσικά και είναι επιζήμια για την οικονομία (τους) η προστασία της πρώτης κατοικίας. Όπως και η προστασία της εργασίας. Η προστασία των αδυνάτων. Η προστασία της Υγείας, της Παιδείας, του περιβάλλοντος. Κάθε προστασία, εν γένει. Εκτός από την προστασία των μεγάλων αφεντικών, των τραπεζών, των κερδών τους, των προνομίων τους. Έτσι δεν είναι;\nΈτσι, βέβαια. Διότι, η οικονομία, σε αντίθεση με την αστρονομία, ας πούμε, δεν είναι μία. Εξ ου και ο μεγάλος στοχαστής την βάφτισε πολιτική οικονομία. Που πάει να πει πως όταν αυτοί μιλούν για οικονομία, μιλούν για κάτι διαφορετικό από κείνο για το οποίο μιλάμε -ή πρέπει να μιλάμε- εμείς. Γι’ αυτούς, όλα πάνε μια χαρά με τον αυτόματο πιλότο, όταν οι τράπεζες, τα funds, οι μεγάλες επιχειρήσεις, τα μονοπώλια, έχουν υπερκέρδη. Αλλιώς, πάμε χάλια.\nΠιο λιανά, όταν οι τράπεζες δεν μπορούν να κατασχέσουν την πρώτη κατοικία, αυτό είναι κακό για την οικονομία (τους). Όταν τα μεγάλα αφεντικά δεν μπορούν να μειώσουν τον μισθό και να αυξήσουν τις ώρες εργασίας, κατά προτίμηση ανασφάλιστης, αυτό είναι τραύμα για την οικονομία (τους). Έτσι πάει. Και δυστυχώς είναι πολλοί εκείνοι που δεν καταλαβαίνουν ότι πίσω από σποτάκια και παραμυθάκια κρύβεται αυτή η σκληρή αλήθεια.\nΘα πείτε ότι κι έτσι, με τη δικτατορία του κέρδους, κατά διαόλου πάει η οικονομία. Σωστό, αλλά αυτοί αυτά θα κάνουν όσο τους παίρνει. Το ταξικό DNA, βλέπετε.\nΚαι ο προπέτης Άδωνις μας δίνει ένα μάθημα. Να γίνουμε πιο τολμηροί, Να πάμε βαθύτερα. Να μην κλωσάμε τα αβγά μας στα δικά τους άχυρα. Να βάλουμε στην ατζέντα τον ξεχασμένο σοσιαλισμό μας. Γιατί, όπως πάνε, θα μας κατασχέσουν και τις ιδέες...\nΘανάσης Καρτερός",
                "importance": 84.925,
                "sentiment": -3.3898
            },
            {
                "id": 441282820,
                "modyfication_date": "2020-02-04 17:56:45",
                "title": "Κ.Μπάρκας: Η ΝΔ καλείται να διαχειριστεί τα δικά της ψέματα στο προσφυγικό (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:29:59",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678584\/k-mparkas-e-nd-kaleitai-na-diacheiristei-ta-dika-tes-psemata-sto-prosphygiko-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Προεκλογικά ο κ. Μητσοτάκης και τα στελέχη της ΝΔ έλεγαν ότι θα λύσουν το προσφυγικό σε ένα μήνα. Κατόπιν, κατάργησαν το υπουργείο Μεταναστευτικής Πολιτικής, το οποίο τώρα επανιδρύουν», σημείωσε ο βουλευτής του ΣΥΡΙΖΑ Τη στάση της Νέας Δημοκρατίας, ... ",
                "text": "«Προεκλογικά ο κ. Μητσοτάκης και τα στελέχη της ΝΔ έλεγαν ότι θα λύσουν το προσφυγικό σε ένα μήνα. Κατόπιν, κατάργησαν το υπουργείο Μεταναστευτικής Πολιτικής, το οποίο τώρα επανιδρύουν», σημείωσε ο βουλευτής του ΣΥΡΙΖΑ\nΤη στάση της Νέας Δημοκρατίας, που «υποχώρησε στον λαϊκισμό και υποδαύλισε εκδηλώσεις μισαλλοδοξίας απέναντι στους πρόσφυγες και στους μετανάστες» καυτηρίασε σε συνέντευξή του στην ΕΡΤ ο βουλευτής του ΣΥΡΙΖΑ, Κώστας Μπάρκας.\nΌπως επισήμανε ο ίδιος, «προεκλογικά ο κ. Μητσοτάκης και τα στελέχη της ΝΔ έλεγαν ότι θα λύσουν το προσφυγικό σε ένα μήνα. Κατόπιν, κατάργησαν το υπουργείο Μεταναστευτικής Πολιτικής, το οποίο τώρα επανιδρύουν.\n» Προεκλογικά, ο κ. Μητσοτάκης έλεγε ότι δεν είναι λύση η μεταφορά προσφύγων και μεταναστών στην ενδοχώρα και τώρα είναι μπροστά σε ένα πρόβλημα, το οποίο οι ίδιοι δημιούργησαν. Ο κ. Μητσοτάκης έχει αντιδράσεις από δικούς του ανθρώπους στα νησιά».\nΠαράλληλα ο βουλευτής του ΣΥΡΙΖΑ επεσήμανε ότι «ο Περιφερειάρχης Βορείου Αιγαίου, ένα δικό τους στέλεχος, λέει ότι θα εφαρμόσει αποτρεπτική πολιτική. Στην ενδοχώρα, οι βουλευτές της ΝΔ βγάζουν ανακοινώσεις που προειδοποιούν ότι δεν θέλουν κανένα στην περιοχή τους. Τα δικά της ψέματα και υποσχέσεις που δεν τήρησε καλείται τώρα να διαχειριστεί η ΝΔ».\nΕπιπλέον, ο Κώστας Μπάρκας σύγκρινε τη στάση που κράτησε η κυβέρνηση του ΣΥΡΙΖΑ και τις προκλήσεις που είχε να αντιμετωπίσει, σε σχέση με τις υποσχέσεις που έδωσε και τις πολιτικές που ακολουθεί η ΝΔ.\nΌπως επισήμανε χαρακτηριστικά, «ο ΣΥΡΙΖΑ λειτούργησε σε πολύ χειρότερες συνθήκες όταν πέρασαν το 2015 πάνω από ένα εκατομμύριο πρόσφυγες και μετανάστες. Δημιούργησε το υπουργείο Μεταναστευτικής Πολιτικής. Η ΝΔ το κατάργησε κάτω από ιδεολογικές και πολιτικές απόψεις. Εμείς ως ΣΥΡΙΖΑ, δε θα κάνουμε εκδηλώσεις μίσους στα νησιά, δεν θα λειτουργήσουμε αντεθνικά. Θα αναδείξουμε τις αδυναμίες και τον απίστευτο λαϊκισμό που είχε η ΝΔ ως προς τη διαχείριση του προσφυγικού».",
                "importance": 84.925,
                "sentiment": 0
            },
            {
                "id": 441285333,
                "modyfication_date": "2020-02-04 17:56:45",
                "title": "Δ. Τζανακόπουλος: Η ακροδεξιά λογική, οι εμμονές και η ανεπάρκεια σας δημιούργησαν το πρόβλημα στο προσφυγικό (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:43:33",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10678642\/d-tzanakopoulos-e-akrodexia-logike-oi-emmones-kai-e-aneparkeia-sas-demiourgesan-to-problema-sto-prosphygiko-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Είστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης\" τόνισε ο Δημήτρης Τζανακόπουλος προς τον Ν. Μηταράκη. \" Παρέμβαση του Κοινοβουλευτικού Εκπροσώπου του ΣΥΡΙΖΑ, Δημήτρη Τζανακόπουλου, στην Ολομέλεια της Βουλής ... ",
                "text": "\"Είστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης\" τόνισε ο Δημήτρης Τζανακόπουλος προς τον Ν. Μηταράκη. \"\nΠαρέμβαση του Κοινοβουλευτικού Εκπροσώπου του ΣΥΡΙΖΑ, Δημήτρη Τζανακόπουλου, στην Ολομέλεια της Βουλής για την τροπολογία για το προσφυγικό-μεταναστευτικό\nΤα τεχνικά θέματα είναι σημαντικά όμως νομίζω ότι εδώ το σημαντικό είναι να τονιστεί η πολιτική διάσταση του θέματος και η εκτίμησή μου είναι ότι η παρουσία του υπουργού, ο οποίος εισηγήθηκε πριν από λίγο άλλη μία τροπολογία για το μεταναστευτικό, αποτελεί δημόσια κοινοβουλευτική παραδοχή των λαθών, αλλά και του «επιτελικού μπάχαλου» που έχει δημιουργήσει η κυβέρνηση στο συγκεκριμένο πεδίο, ένα εκ των κρισιμότερων πεδίων, που μάλιστα αποτέλεσε σε μεγάλο βαθμό και την αιχμή του δόρατος της αντιπολιτευτικής κριτικής της ΝΔ την περίοδο που προηγήθηκε των εκλογών του Ιουλίου του 2019.\nΚαι μάλιστα με έναν τρόπο, ο οποίος οδηγούσε στη δημιουργία αντιδράσεων και ακραίων συμπεριφορών. Στη δημιουργία και στην υιοθέτηση ακραίων πρακτικών και στην επικράτηση ενός ιδεολογικού κλίματος στην ελληνική κοινωνία, του οποίου τα αποτελέσματα σήμερα η ΝΔ καλείται να διαχειριστεί.\nΌπως έχουμε πει πάρα πολλές φορές, όλο το προηγούμενο διάστημα σπείρατε ανέμους και σήμερα θερίζετε θύελλες.\nΚύριε υπουργέ, μου κάνει πάρα πολύ μεγάλη εντύπωση το γεγονός ότι ήρθατε εδώ για να διαπιστώσετε, σχεδόν δημοσιογραφικά, ότι όλα όσα έγιναν χθες και εξακολουθούν να γίνονται σήμερα στη Λέσβο, διότι πληροφορούμαι από τον τοπικό βουλευτή εκεί, τον κ. Μπουρνού,  ότι υπήρξε μια καθιστική διαμαρτυρία προσφύγων για τις συνθήκες στις οποίες διαβιούν, η οποία διαλύθηκε με άσκηση βίας από την αστυνομία. Και καλό θα ήταν ο κ. Χρυσοχοΐδης να είναι εδώ για να μπορέσει να απαντήσει για τους λόγους για τους οποίους επιλέχθηκε αυτή η μορφή διαχείρισης της κατάστασης και να δώσει εξηγήσεις στο ελληνικό κοινοβούλιο.\nΘα σας πω το εξής: δεν είστε δημοσιογράφοι. Δεν είστε εδώ για να κάνετε διαπιστώσεις. Από τις 7 Ιουλίου έχετε αλλάξει δέκα φορές διοικητικούς όρους διαχείρισης του προσφυγικού ζητήματος. Όμως το κρίσιμο δεν είναι το τεχνικό, αλλά το πολιτικό θέμα. Επιλέξατε να υλοποιήσετε μια βιοπολιτική αποτροπής κάνοντας το εξής: θεωρήσατε ότι αν μετατρέψετε τις συνθήκες κράτησης, τις συνθήκες ζωής των ανθρώπων στα ελληνικά νησιά σε πραγματικά εξαθλιωτικές, αυτό θα περιορίσει υποτίθεται τις ροές, πράγμα το οποίο θα αποτελέσει και τον κεντρικό και στρατηγικό τρόπο, για να λυθεί η προσφυγική κρίση και να διαχειριστείτε το ζήτημα με μεγαλύτερη ευκολία.\nΠου κατέληξε αυτό; Πήρατε τη Μόρια με 5.768 πρόσφυγες και μετανάστες και σήμερα που μιλάμε, η πολιτική αυτή, σε συνδυασμό με το γεγονός ότι σταματήσατε την πολιτική αποσυμφόρησης των νησιών με μεταφορές ευάλωτων στην ενδοχώρα εξαιτίας των ακροδεξιών στη πραγματικότητα εμμονών σας, οδήγησε σε μια κατάσταση, τη Μόρια σήμερα να έχει 20.000 ανθρώπους, οι οποίοι βρίσκονται όχι στα όρια, αλλά έχουν υπερβεί τα όρια της εξαθλίωσης.\nΕπομένως, μην έρχεστε εδώ να κάνετε διαπιστώσεις. Το πρόβλημα το δημιουργήσατε εσείς, οι εμμονές σας, η διαχειριστική σας ανεπάρκεια και πάνω απ΄ όλα η ακροδεξιά λογική με την οποία εξακολουθείτε να διαχειρίζεστε το ζήτημα. Και έρχεστε να κάνετε και ανακοινώσεις ότι θα βάλετε πλωτά φράγματα. Δεν ξέρει κανείς τι να κάνει ακριβώς, να γελάσει με την ανοησία σας ή να λυπηθεί και να βάλει τα κλάματα με την ακραία αντίληψη που έχετε για τους όρους διαχείρισης του προσφυγικού.\nΣας καθιστούμε, λοιπόν, κ. υπουργέ, υπεύθυνο για όλα όσα συμβαίνουν αυτή τη στιγμή στο κολαστήριο. Για όλα όσα συμβαίνουν στη Λέσβο. Για το γεγονός ότι οι πρόσφυγες, οι μετανάστες, αλλά και οι κάτοικοι ειδικά της Λέσβου, βρίσκονται αυτή τη στιγμή σε μια κατάσταση η οποία μπορεί να πυροδοτήσει ακραίες συμπεριφορές και να οδηγήσει σε ακραίες καταστάσεις.\nΕίστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης. Έχετε ευθύνη για την τραγική κατάσταση που δημιουργήσατε και είμαι απόλυτα πεπεισμένος ότι αυτού του τύπου οι παρεμβάσεις τις οποίες επιχειρείτε να κάνετε, μετά το πέρασμα των αρμοδιοτήτων στον κ. Χρυσοχοΐδη και την κατάργηση του υπουργείου Μεταναστευτικής Πολιτικής, τη δημιουργία του Ειδικού Συντονιστή του κ. Στεφανή, στη συνέχεια την τροπολογία με την οποία ο κ. Στεφανής γινόταν εθνικός συντονιστής με ειδικές αρμοδιότητες, στη συνέχεια με τον ορισμό υπεύθυνων για τα ασυνόδευτα προσφυγόπουλα, στη συνέχεια με την κατάργηση των υπεύθυνων και στη συνέχεια με την κατάργηση του Εθνικού Συντονιστή και την ανασύσταση του υπουργείου Μεταναστευτικής Πολιτικής αποτυπώνουν με τον πιο καθαρό και εναργή τρόπο ότι στη κυριολεξία δεν έχετε ιδέα πώς να αντιμετωπίσετε ένα κοινωνικό, πολιτικό και ιδεολογικό πρόβλημα που εσείς δημιουργήσατε.",
                "importance": 84.925,
                "sentiment": 7.4074
            },
            {
                "id": 441282999,
                "modyfication_date": "2020-02-04 17:56:45",
                "title": "Ο ΣΥΡΙΖΑ για την Παγκόσμιας Ημέρας Κατά του Καρκίνου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:30:17",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10678594\/o-syriza-gia-ten-pankosmias-emeras-kata-tou-karkinou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σήμερα μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους,  ... ",
                "text": "Σήμερα μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους, επισημαίνει ο ΣΥΡΙΖΑ σε μήνυμα του για την Παγκόσμιας Ημέρας Κατά του Καρκίνου\nΑναλυτικά η ανακοίνωση του ΣΥΡΙΖΑ:\n20 χρόνια συμπληρώνονται από την καθιέρωση της Παγκόσμιας Ημέρας Κατά του Καρκίνου.\nΤα τελευταία 20 χρόνια πολλά άλλαξαν στην αντιμετώπιση τόσο θεραπευτικά, όσο και κοινωνικά.\nΣήμερα όμως μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους.\nΟ νόμος 4368\/2016 υπήρξε τομή για την κοινωνική συνοχή και την ανθρώπινη αξιοπρέπεια.\n#WorldCancerDay\n#IAmAndIWill",
                "importance": 84.925,
                "sentiment": 48.7805
            },
            {
                "id": 441283658,
                "modyfication_date": "2020-02-04 17:56:46",
                "title": "Αλ. Τσίπρας για iSYRIZA:  O ΣΥΡΙΖΑ της νέας εποχής είναι εδώ",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 17:31:07",
                "url": "https:\/\/www.capital.gr\/politiki\/3408948\/al-tsipras-gia-isyriza-o-suriza-tis-neas-epoxis-einai-edo",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική. isyriza.gr #iSYRIZA\", αναφέρει ο Αλέξης Τσίπρας σε  ... ",
                "text": "\"Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική. isyriza.gr #iSYRIZA\", αναφέρει ο Αλέξης Τσίπρας σε ανάρτηση του στο Twitter και το Facebook, την οποία συνοδεύει με βίντεο για την πλατφόρμα iSYRIZA και τα \"εργαλεία\" της.\nΈνα από αυτά τα \"εργαλεία\", η λειτουργία \"iASK&Watch\" εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη, στις 23:59 τα μεσάνυχτα. Οι ερωτήσεις θα τεθούν σε ψηφοφορία ώστε να επιλεγούν, από τα μέλη, αυτές που θα απαντηθούν από τον κ. Τσίπρα.\nΟ\n#ΣΥΡΙΖΑ\nτης νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nhttps:\/\/t.co\/DUvkS41uwR\n#iSYRIZA\npic.twitter.com\/ppO6RUblaw\nΑΛΕΞΗΣ ΤΣΙΠΡΑΣ\nΣΥΡΙΖΑ",
                "importance": 90.1,
                "sentiment": 15.4839
            },
            {
                "id": 441285446,
                "modyfication_date": "2020-02-04 17:56:46",
                "title": "Δένδιας - Λουίτζι Ντι Μάιο: Συμφωνία ότι τα μνημόνια Τουρκίας-Λιβύης είναι παράνομα",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 17:43:47",
                "url": "https:\/\/www.capital.gr\/politiki\/3408951\/dendias-louitzi-nti-maio-sumfonia-oti-ta-mnimonia-tourkias-libuis-einai-paranoma",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που  ... ",
                "text": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης \"είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη\", ενώ \"με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων\"\n\"Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων\", δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης \"για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο\" και πως συμφώνησαν \"ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας\".\n\"Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία\", πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n\"Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα\".\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία \"Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΠΗΓΗ: ΑΠΕ-ΜΠΕ\nΙΤΑΛΙΑ\nΛΙΒΥΗ\nΝΙΚΟΣ ΔΕΝΔΙΑΣ",
                "importance": 90.1,
                "sentiment": 3.6885
            },
            {
                "id": 441283566,
                "modyfication_date": "2020-02-04 17:56:46",
                "title": "Χατζηδάκης: Η Ελλάδα είναι 24η στους 27 της ΕΕ στη διαχείριση των απορριμμάτων",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 17:31:02",
                "url": "https:\/\/www.capital.gr\/politiki\/3408950\/xatzidakis-i-ellada-einai-24i-stous-27-tis-ee-sti-diaxeirisi-ton-aporrimmaton",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ως το δυσκολότερο ζήτημα του χαρτοφυλακίου του χαρακτήρισε τη διαχείριση των απορριμμάτων, ο υπουργός Περιβάλλοντος και Ενέργειας, κ. Κωστής Χατζηδάκης, σε συνέντευξή του στον ρ\/σ ΣΚΑΪ, εξηγώντας ότι σήμερα, η Ελλάδα κατέχει μόλις την 24η θέση  ... ",
                "text": "Ως το δυσκολότερο ζήτημα του χαρτοφυλακίου του χαρακτήρισε τη διαχείριση των απορριμμάτων, ο υπουργός Περιβάλλοντος και Ενέργειας, κ. Κωστής Χατζηδάκης, σε συνέντευξή του στον ρ\/σ ΣΚΑΪ, εξηγώντας ότι σήμερα, η Ελλάδα κατέχει μόλις την 24η θέση ανάμεσα στις 27 χώρες – μέλη της Ευρωπαϊκής Ένωσης αναφορικά με αυτό το θέμα.\nΤο ζήτημα της διαχείρισης των απορριμμάτων είναι πολυπαραγοντικό, επεσήμανε ο Υπουργός, θέτοντας υπόψιν ότι πέραν του κεντρικού σχεδιασμού και συντονισμού από το Υπουργείο, απαιτείται και ο άρτιος συντονισμός  των 13 Περιφερειών της χώρας με τους 332 Δήμους.\n\"Νόμιζα ότι  η ΔΕΗ είναι το δυσκολότερό μου πρόβλημα, αλλά τελικά είναι το θέμα της διαχείρισης των απορριμμάτων συνολικά. Διότι είναι ένα πρόβλημα που αφορά καταρχήν όλη την κοινωνία, δεν επιλύεται με δύο παρεμβάσεις νομοθετικού χαρακτήρα και απαιτεί συνεργασία όλων των Δήμων, όλων των Περιφερειών και όλων των επιμέρους κοινωνικών ομάδων. Κάθε μέρα τρέχουμε για να καλύψουμε τεράστιες καθυστερήσεις πολλών ετών και έχοντας ταυτόχρονα να ξεπεράσουμε και τοπικές αντιδράσεις, διότι μην γελιέστε μην νομίζετε ότι τώρα στο Γραμματικό όσοι μας ακούνε λένε \"Ζήτω ο Χατζηδάκης\", αλλά θα προχωρήσουμε ακριβώς γιατί πρέπει να καλύψουμε το χαμένο έδαφος\".\nΟ κ. Χατζηδάκης παρά τις πολυετείς καθυστερήσεις και την κακή εικόνα στο μεγαλύτερο μέρος της χώρας,  σημείωσε ότι ήδη υπάρχουν απτές αποδείξεις προόδου:\n·         Αντιμετωπίσαμε κάποια επείγοντα θέματα και δεν έχουμε πια οξύτατα προβλήματα και για τη δημόσια υγεία σε συγκεκριμένες περιοχές. Ποιες είναι αυτές οι περιοχές; Είναι η Κέρκυρα, η Λευκάδα, το Αίγιο, την Ύδρα.\n·         Αγωνιζόμαστε να δημοπρατηθούν 17 Μονάδες Επεξεργασίας Αποβλήτων σε όλη τη χώρα μέσα στο 2020, όταν από συστάσεως του ελληνικού κράτουςμέχρι πέρυσι είχαν τεθεί σε λειτουργία 4!\n·         Μία τρίτη πρόοδος είναι ότι την περασμένη εβδομάδα ο κ. Πατούλης βγήκε- με τη δική μας στήριξη φυσικά- και ανακοίνωσε το πρόγραμμα για τη διαχείριση των στερεών αποβλήτων στην Αττική. Προβλέπει 3 Μονάδες Επεξεργασίας Αποβλήτων. Μία στη Φυλή, μία στο Γραμματικό και μία στο Σχιστό, οι οποίες θα προχωρήσουν με ΣΔΙΤ. Θα είχαν προχωρήσει αν η κ. Δούρου δεν είχε ακυρώσει το σχέδιο του κ. Σγουρού. Προχώρησαν οι αντίστοιχες μονάδες τον Ιωαννίνων, των Σερρών, της Δυτικής Μακεδονίας που ήταν περίπου εκείνης της περιόδου και είναι σήμερα πραγματικότητα.\nΟ κ. Χατζηδάκης αναφερόμενος στο πρόγραμμα που παρουσίασε ο περιφερειάρχης Αττικής– μεταξύ άλλων - για τους καφέ κάδους, ανήγγειλε τη στρατηγική επέκτασής του από το Υπουργείο σε όλη την Επικράτεια.\n\"Ο κ. Πατούλης ανακοίνωσε ότι ξεκινάει μαζικά ο καφέ κάδος, για τρόφιμα που είναι κάτι που είχαμε πει και στις προγραμματικές δηλώσεις και το αγκαλιάζει η κυβέρνηση. Υπάρχουν ειδικά συστήματα- τα οποία παρουσιάστηκαν την περασμένη εβδομάδα στο Ζάππειο από την Περιφέρεια- και η συνεννόηση είναι να τοποθετηθούν σε χώρους πρώτα όπου υπάρχει μαζική παραγωγή τέτοιων σκουπιδιών όπως είναι τα εστιατόρια, τα ξενοδοχεία κτλ. Εμείς αυτό το πρόγραμμα θα το στηρίξουμε και θέλουμε να το επεκτείνουμε σε όλη την Ελλάδα, διότι θα βοηθήσει αποτελεσματικά στην   Ανακύκλωση\".\nΣτην ερώτηση αν στην  τετραετία θα έχει ολοκληρωθεί ο σχεδιασμός της  διαχείρισης των απορριμμάτων, ο κ. Χατζηδάκης απήντησε:\n\"Μόνο ένας Χουντίνι θα έλυνε τη διαχείριση των απορριμμάτων σε μια 4ετία. Έχουμε παρουσιάσει στόχους συγκεκριμένους, σε τι ποσοστό ανακύκλωσης θα φτάσουμε στο τέλος της 4ετίας, σε τι ποσοστό θα φτάσουμε σε σχέση με την ενεργειακή αξιοποίηση, που τα έχουμε πει από τον περασμένο Σεπτέμβριο.  Οι στόχοι που έχουμε θέσει έχουν να κάνουν και με την ενεργειακή αξιοποίηση των αποβλήτων διότι μπορεί από τα σκουπίδια να παράγεται ενέργεια. Στην Γαλλία που ήμασταν την περασμένη εβδομάδα είδα ότι υπάρχουν 140 τέτοιες μονάδες κι εδώ ακόμα το φιλοσοφούμε αν χρειάζονται ή όχι!\"\nΧΑΤΖΗΔΑΚΗΣ ΚΩΣΤΗΣ",
                "importance": 90.1,
                "sentiment": -6.2069
            },
            {
                "id": 441285420,
                "modyfication_date": "2020-02-04 17:56:47",
                "title": "O Στίβεν Κινγκ αποχωρεί από το Facebook (και προειδοποιεί τους θαυμαστές του)",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 17:43:43",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/o-stiven-kingk-apoxwrei-apo-to-facebook-kai-proeidopoiei-tous-thavmastes-tou-44341991436",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο 72χρονος συγγραφέας κατηγορεί το δημοφιλές μέσο κοινωνικής δικτύωσης για ψευδείς ειδήσεις και για έλλειψη προστασίας προσωπικών δεδομένων των χρηστών του Ολοένα και περισσότεροι διάσημοι ή επιφανείς από όλο τον κόσμο αρχίζουν σιγά σιγά να… πηδούν  ... ",
                "text": "Ο 72χρονος συγγραφέας κατηγορεί το δημοφιλές μέσο κοινωνικής δικτύωσης για ψευδείς ειδήσεις και για έλλειψη προστασίας προσωπικών δεδομένων των χρηστών του\nΟλοένα και περισσότεροι διάσημοι ή επιφανείς από όλο τον κόσμο αρχίζουν σιγά σιγά να… πηδούν σαν τα ποντίκια από το διαδικτυακό καράβι του Facebook.\nΤελευταίος που το έπραξε, πριν μερικά 24ωρα, ήταν ο Στίβεν Κινγκ.\nΟ διάσημος συγγραφέας βιβλίων τρόμου ανακοίνωσε μέσω Twitter την απόφασή του να αποσυρθεί από το μέσο δικτύωσης, εκφράζοντας παράλληλα τους προβληματισμούς του σχετικά με τις ψεύτικες πληροφορίες και προειδοποιώντας τους υπόλοιπους χρήστες για ζητήματα ιδιωτικότητας των λογαριασμών και των προφίλ τους.\n«Αποσύρομαι από το Facebook» έγραψε ο συγγραφέας στο Twitter.\n«Δεν νιώθω άνετα με τη ροή ψευδούς πληροφορίας που επιτρέπεται στην πολιτική διαφήμιση, ούτε έχω εμπιστοσύνη στις δυνατότητές του να προστατέψει την ιδιωτικότητα των χρηστών του. Ακολουθήστε με (και τη Μόλι, aka The Thing of Evil) στο Twitter, αν θέλετε» (η Μόλι είναι το σκυλάκι του).\nI’m quitting Facebook. Not comfortable with the flood of false information that’s allowed in its political advertising, nor am I confident in its ability to protect its users’ privacy. Follow me (and Molly, aka The Thing of Evil) on Twitter, if you like.\n— Stephen King (@StephenKing)\nFebruary 1, 2020\nΟ λογαριασμός του στο Facebook έχει ήδη διαγραφεί.\nΣτις 9 Ιανουαρίου το Facebook ανακοίνωσε ότι δεν θα απαγορεύσει τις πολιτικές διαφημίσεις και δεν θα επιβάλει «μέτρα ασφαλείας» για την αποφυγή διασποράς ψεμάτων σε διαφημίσεις τέτοιου είδους από πολιτικούς στο ίντερνετ.\nΤο Twitter, αντίθετα, στο οποίο ο Κινγκ παραμένει ενεργός, ανακοίνωσε τον Οκτώβριο ότι θα σταματήσει να δέχεται πολιτικές διαφημίσεις και όλες τις αναρτήσεις που έχουν να κάνουν με κοινωνικά ζητήματα.\nΕπιτρέπει μόνο σε δημοσιογραφικά sites να ενημερώνουν για κοινωνικά ζητήματα, αρκεί να μην τάσσονται υπέρ ή κατά.\nΟ 72χρονος είναι εξαιρετικά ενεργός πολιτικά και εκφράζει τις απόψεις του, ειδικά όσον αφορά στον αμερικανό πρόεδρο Ντόναλντ Τραμπ.\nΜάλιστα, πριν από λίγο καιρό, κάποιοι δημοσιογράφοι του ενημερωτικού ιστοτόπου «Now This News» ρώτησαν τον Κινγκ αν θεωρεί ότι ο Τραμπ είναι πιο τρομακτικός από κάποιο πρόσωπο σ’ ένα από τα μυθιστορήματά του.\n«Εν συντομία, ναι, πιστεύω πως ναι. Πιστεύω ότι είναι πιο τρομακτικός» απάντησε.\nΟ συγγραφέας συζήτησε τις ομοιότητες μεταξύ του μυθιστορήματός του «The Dead Zone» –ενός θρίλερ στο οποίο παρακολουθούμε την άνοδο ενός «απατεώνα στο κλάδο των ακινήτων» που προέκυψε δημαγωγός– και του νυν προέδρου.\n«Ημουν, κατά μία έννοια, πεισμένος ότι ήταν πιθανό να αναδυθεί ένας πολιτικός ο οποίος ήταν σε τέτοιο βαθμό εκτός του κυρίαρχου ρεύματος και τόσο πρόθυμος να πει οτιδήποτε για να αιχμαλωτίσει τη φαντασία των Αμερικανών», είπε ο Κινγκ.",
                "importance": 86.725,
                "sentiment": 11.6022
            },
            {
                "id": 441285454,
                "modyfication_date": "2020-02-04 17:56:47",
                "title": "MKO με ονοματεπώνυμα! Αλλάζουν όλα με τροπολογία στη Βουλή",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 17:43:49",
                "url": "https:\/\/www.newsit.gr\/politikh\/mko-me-onomateponyma-allazoun-ola-me-tropologia-sti-vouli\/2968570\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αλλάζει το καθεστώς με τις ΜΚΟ που δραστηριοποιούνται στα ελληνικά προκειμένου μην υπάρχει καμιά ''σκιά'' στην λειτουργία τους. Θα περνούν από έλεγχο και θα έχουν και... ονοματεπώνυμα. Με τη σχετική τροπολογία που ψηφίζεται το βράδυ της Τρίτης στη  ... ",
                "text": "Αλλάζει το καθεστώς με τις ΜΚΟ που δραστηριοποιούνται στα ελληνικά προκειμένου μην υπάρχει καμιά ''σκιά'' στην λειτουργία τους. Θα περνούν από έλεγχο και θα έχουν και... ονοματεπώνυμα.\nΜε τη σχετική τροπολογία που ψηφίζεται το βράδυ της Τρίτης στη Βουλή συστήνεται για πρώτη φορά Μητρώο Μελών ΜΚΟ που πολύ απλά αυτό σημαίνει ότι οι χωρίς όνομα οργανώσεις θα υπόκεινται σε έλεγχο, αποκτούν ονοματεπώνυμο και θα πρέπει να περνούν από πιστοποίηση. Το Μητρώο Μελών  Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ)  θα αφορά και τα μέλη, τους υπαλλήλους αλλά και τους συνεργάτες τους που δραστηριοποιούνται στην Ελλάδα.\nΕγγραφή με ονοματεπώνυμο\nΗ ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nClick4more:\nΒουλή: Ένταση στην συζήτηση για την τροπολογία για τις ΜΚΟ\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΕιδικός γραμματέας ΜΚΟ\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΤι ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.\nFacebook\nTwitter\nΕνότητες\nΒΟΥΛΗ\nΕΙΔΗΣΕΙΣ\nΜΚΟ\nΜΚΟ ΜΕ ΟΝΟΜΑΤΕΠΩΝΥΜΟ\nΤΡΟΠΟΛΟΓΙΑ ΜΚΟ",
                "importance": 97.2449,
                "sentiment": 0
            },
            {
                "id": 441283272,
                "modyfication_date": "2020-02-04 17:56:47",
                "title": "Θάνος Ντόκος: Λήξαν το ζήτημα, δεν υπάρχει θέμα παραίτησής του",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 17:30:44",
                "url": "https:\/\/www.newsit.gr\/politikh\/thanos-ntokos-liksan-to-zitima-den-yparxei-thema-paraitisis-tou\/2968569\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τα όσα είπε ο Θάνος Ντόκος για ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο προκάλεσαν σάλο, ο ίδιος έθεσε την παραίτησή του στην διάθεση του πρωθυπουργού, αλλά το θέμα... λήγει εδώ. Σύμφωνα με πληροφορίες του newsit.gr, το Μαξίμου έκρινε ικανοποιητικές  ... ",
                "text": "Τα όσα είπε ο Θάνος Ντόκος για ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο προκάλεσαν σάλο, ο ίδιος έθεσε την παραίτησή του στην διάθεση του πρωθυπουργού, αλλά το θέμα... λήγει εδώ.\nΣύμφωνα με πληροφορίες του newsit.gr, το Μαξίμου έκρινε ικανοποιητικές\nτις εξηγήσεις\nπου έδωσε ο αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού, Θάνος Ντόκος και το σενάριο αποδοχής της παραίτησής του δεν είναι στο κάδρο.\nΟ Θάνος Ντόκος και οι αντιδράσεις\nΣάλο προκάλεσαν νωρίτερα οι δηλώσεις που έκανε ο Θάνος Ντόκος, αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού, σχετικά με το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο. Ο ίδιος έθεσε -όπως προαναφέραμε- την παραίτησή του στη διάθεση του πρωθυπουργού αλλά μίλησε για προσωπικές απόψεις, όπως και ο Στέλιος Πέτσας.\nΟ Θάνος Ντόκος, σε συνέντευξή του στον Φιλελεύθερο της Κύπρου την περασμένη Κυριακή (02.02.2020) είχε ερωτηθεί αν με τη φράση του «να τα βρούμε με την Τουρκία», προτείνει συνεκμετάλλευση στο Αιγαίο.\nΗ απάντησή του ήταν η εξής: «Η συγκεκριμένη φράση, που δυστυχώς παρερμηνεύθηκε, ήταν η ακόλουθη: «Ακόμη και η συνεκμετάλλευση θα μπορούσε να συζητηθεί, υπό την προϋπόθεση της πρότερης οριοθέτησης των θαλασσίων ζωνών μέσω προσφυγής σε διεθνές δικαιοδοτικό όργανο». Αυτό σημαίνει μια ξεκάθαρα εμπροσθοβαρή, υπέρ ημών, συμφωνία. Πιο συγκεκριμένα, η Ελλάδα εξασφαλίζει αυτό που επεδίωξαν διαδοχικές ελληνικές Κυβερνήσεις, δηλαδή την προσφυγή των δύο χωρών στο Διεθνές Δικαστήριο της Χάγης και την οριοθέτηση των θαλασσίων ζωνών.\nClick4more\nΠέτσας: Δεν εξετάζουμε κήρυξη κατάστασης έκτακτης ανάγκης σε Λέσβο, Χίο, Σάμο\nΤα επόμενα βήματα είναι υποθετικά: εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή (το πιο πιθανόν) στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών (περίπτωση Κατάρ-Ιράν), εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα. Η Ελλάδα εξασφαλίζει λοιπόν τη βασική της επιδίωξη (οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα που έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί».\nΦυσικά, το θέμα προκάλεσε αντιδράσεις και ο Θάνος Ντόκος, σε συνέντευξή του την Τρίτη (04.02.2020) στον realfm 97,8 έκανε λόγο για προσωπικές απόψεις αλλά έθεσε την παραίτησή του στη διάθεση του πρωθυπουργού.\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», είπε σχετικά με το ζήτημα της συνεκμετάλλευσης ο Θάνος Ντόκος.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη», σημείωσε ο αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού.\n«Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία», είπε επίσης.\nΠέτσας: Δεν τίθεται ζήτημα\nΓια τις δηλώσεις του Θάνου Ντόκου ερωτήθηκε ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας κατά την ενημέρωση των πολιτικών συντακτών το μεσημέρι της Τρίτης. Ο κυβερνητικός εκπρόσωπος ουσιαστικά τον κάλυψε.\nΣε ερώτηση για τις δηλώσεις Ντόκου και το σενάριο για συνεκμετάλλευση στο Αιγαίο, ο Στέλιος Πέτσας τόνισε ότι «δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα που τίθεται υπό διευθέτηση είναι το θέμα της υφαλοκρηπίδας». Και πρόσθεσε ότι «άλλωστε ο κ. Ντόκος έχει δηλώσει ότι εξέφρασε προσωπικές απόψεις».\nFacebook\nTwitter\nΕνότητες\nΑΙΓΑΙΟ\nΕΙΔΗΣΕΙΣ\nΘΑΝΟΣ ΝΤΟΚΟΣ\nΚΥΒΕΡΝΗΣΗ ΝΔ\nΝΤΟΚΟΣ\nΣΥΝΕΚΜΕΤΑΛΛΕΥΣΗ",
                "importance": 97.2449,
                "sentiment": 12
            },
            {
                "id": 441285443,
                "modyfication_date": "2020-02-04 17:56:48",
                "title": "Γιατί η Μαρέβα Μητσοτάκη δεν φόρεσε μαντήλα στο Αμπού Ντάμπι [pics]",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 17:43:46",
                "url": "https:\/\/www.newsit.gr\/politikh\/giati-i-mareva-mitsotaki-den-forese-mantila-sto-ampou-ntampi-pics\/2968560\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Πιστά ακολούθησε η σύζυγος του πρωθυπουργού Μαρέβα Γκραμπόφσκι Μητσοτάκη τον ενδυματολογικό κώδικα που προτείνεται για όσους επισκέπτονται το Αμπού Ντάμπι. Η Μαρέβα Γκραμπόφσκι Μητσοτάκη με ένα ρούχο στα χρώματα της άμμου και χωρίς μαντήλα στο  ... ",
                "text": "Πιστά ακολούθησε η σύζυγος του πρωθυπουργού Μαρέβα Γκραμπόφσκι Μητσοτάκη τον ενδυματολογικό κώδικα που προτείνεται για όσους επισκέπτονται το Αμπού Ντάμπι.\nΗ Μαρέβα Γκραμπόφσκι Μητσοτάκη με ένα ρούχο στα χρώματα της άμμου και χωρίς μαντήλα στο κεφάλι, αφού δεν είναι υποχρεωτική στην συγκεκριμένη χώρα, έκανε μια εντυπωσιακή εμφάνιση στο πλευρό του συζύγου της, Κυριάκου Μητσοτάκη. Ο ενδυματολογικός κώδικας στην συγκεκριμένη χώρα δεν θέλει τις γυναίκες να φορούν αποκαλυπτικά ρούχα. Θέλει οι ώμοι να καλύπτονται από ύφασμα και τα ρούχα να μην είναι ιδιαίτερα στενά.\nΟ πρωθυπουργός κατέθεσε στεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, στο Αμπού Ντάμπι. Περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι – Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού. Ο κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα. Μεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.\nFacebook\nTwitter\nΕνότητες\nΑΜΠΟΥ ΝΤΑΜΠΙ\nΕΙΔΗΣΕΙΣ\nΚΥΡΙΑΚΟΣ ΜΗΤΣΟΤΑΚΗΣ\nΜΑΡΕΒΑ ΓΚΡΑΜΠΟΒΣΚΙ\nΜΑΡΕΒΑ ΜΗΤΣΟΤΑΚΗ",
                "importance": 97.2449,
                "sentiment": 24.0964
            },
            {
                "id": 441285455,
                "modyfication_date": "2020-02-04 17:56:48",
                "title": "Μητσοτάκης για… όλα στο Al Arabiya! Λιβύη, ελληνοτουρκικά, οικονομία",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 17:43:50",
                "url": "https:\/\/www.newsit.gr\/politikh\/mitsotakis-gia-ola-sto-al-arabiya-livyi-ellinotourkika-oikonomia\/2968573\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο» τόνισε σε συνέντευξή του στο τηλεοπτικό δίκτυο Al Arabiya ο πρωθυπουργός, Κυριάκος Μητσοτάκης. Μιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της  ... ",
                "text": "«Η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο» τόνισε σε συνέντευξή του στο τηλεοπτικό δίκτυο Al Arabiya ο πρωθυπουργός, Κυριάκος Μητσοτάκης.\nΜιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nClick4more:\nΓιατί η Μαρέβα Μητσοτάκη δεν φόρεσε μαντήλα στο Αμπού Ντάμπι [pics]\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη που έδωσε ο Κυριάκος Μητσοτάκης στο τηλεοπτικό δίκτυο Al Arabiya\nΕΡ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΜητσοτάκης: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΜητσοτάκης: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο ‘Αμπου Ντάμπι…\nΜητσοτάκης: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο ‘Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του ‘Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΜητσοτάκης: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο ‘Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΜητσοτάκης: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΜητσοτάκης: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΜητσοτάκης: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΜητσοτάκης: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για ‘Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕΡ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΜητσοτάκης: Εγώ σας ευχαριστώ πολύ.\nFacebook\nTwitter\nΕνότητες\nAL ARABIYA\nΕΛΛΗΝΟΤΟΥΡΚΙΚΑ\nΛΙΒΥΗ\nΜΗΤΣΟΤΑΚΗΣ\nΟΙΚΟΝΟΜΙΑ",
                "importance": 97.2449,
                "sentiment": 11.954
            },
            {
                "id": 441283226,
                "modyfication_date": "2020-02-04 17:56:48",
                "title": "Κυβερνητικές πηγές: Οι MKO αποκτούν ονοματεπώνυμα - Ειδικός γραμματέας για το μητρώο",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 17:30:39",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/kybernitikes_piges_oi_mko_apoktoun_onomateponyma_eidikos_grammateas_gia_to_mitroo-607961\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συστήνεται για πρώτη φορά Μητρώο Μελών ΜΚΟ - κάτι που σημαίνει ότι οι ανώνυμες ως τώρα οργανώσεις αποκτούν... ονοματεπώνυμο και αναγκάζονται να υπαχθούν στη σχετική διαδικασία πιστοποίησης, αναφέρουν κυβερνητικές πηγές με αφορμή την τροπολογία που  ... ",
                "text": "Συστήνεται για πρώτη φορά Μητρώο Μελών ΜΚΟ - κάτι που σημαίνει ότι οι ανώνυμες ως τώρα οργανώσεις αποκτούν... ονοματεπώνυμο και αναγκάζονται να υπαχθούν στη σχετική διαδικασία πιστοποίησης, αναφέρουν κυβερνητικές πηγές με αφορμή την τροπολογία που θα ψηφιστεί απόψε στη Βουλή.\nΠαράλληλα, προβλέπεται ο ορισμός Ειδικού Γραμματέα ΜΚΟ ο οποίος θα επιληφθεί του Μητρώου.\nΣύμφωνα με κυβερνητικές πηγές το νομοσχέδιο επιχειρεί να βάλει τάξη στον χώρο των ΜΚΟ - για τις οποίες πολλά έχουν ακουστεί τα τελευταία χρόνια.\nΤι είναι το Μητρώο Μελών ΜΚΟ\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΕγγραφή με ονοματεπώνυμο\n- Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΤί σημαίνει αυτό πρακτικά\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΕιδικός γραμματέας ΜΚΟ\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΤί ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 88.95,
                "sentiment": 8.7977
            },
            {
                "id": 441282847,
                "modyfication_date": "2020-02-04 17:56:49",
                "title": "Δένδιας μετά τη συνάντηση με τον ΥΠΕΞ της Ιταλίας: Η Τουρκία σφετερίζεται ελληνικά κυριαρχικά δικαιώματα",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 17:30:09",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e398c47630a207359f1c284\/synantisi-dendia-me-ton-italo-ypex-paranoma-kai-anypostata-ta-mnimonia-toyrkias-livyis",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Νίκος Δένδιας μίλησε με τον Λουίτζι Ντι Μάιο για τις εξελίξεις στη Λιβύη και την Ανατολική Μεσόγειο. Συνάντηση με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο, πραγματοποίησε το μεσημέρι της Τρίτης στη Ρώμη ο υπουργός Εξωτερικών, Νίκος Δένδιας. Οι  ... ",
                "text": "Ο Νίκος Δένδιας μίλησε με τον Λουίτζι Ντι Μάιο για τις εξελίξεις στη Λιβύη και την Ανατολική Μεσόγειο.\nΣυνάντηση με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο, πραγματοποίησε το μεσημέρι της Τρίτης στη Ρώμη ο υπουργός Εξωτερικών, Νίκος Δένδιας.\nΟι διμερείς σχέσεις και οι εξελίξεις στη Λιβύη και την Ανατολική Μεσόγειο βρέθηκαν στο επίκεντρο της συνάντησης, σύμφωνα με σχετική ανάρτηση του υπουργείου Εξωτερικών στο Twitter.\nΑμέσως μετά τη συνάντηση ο Ελληνας ΥΠΕΞ δήλωσε: «\nΕίχα σήμερα τη μεγάλη χαρά και την ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον κ. Luigi Di Maio. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δύο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο.\nΣυζητήσαμε εκτεταμένα για τα ζητήματα ασφάλειας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στη Μεσόγειο μετά την υπογραφή των δύο memoranda μεταξύ της Τουρκίας και του κ. Sarraj. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην  περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέραν από αυτό, επιχειρείται, με το ένα από αυτά, ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων.\nΣυζητήσαμε επίσης για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας με τα ευρήματα στην Ανατολική Μεσόγειο. Συμφωνήσαμε ως προς την προστιθέμενη αξία του αγωγού EastMed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας. Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα η Ιταλία θα υπογράψει τη σχετική συμφωνία.\nΕπιβεβαιώσαμε την πολύ στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαία μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες.\nΜε τον ομόλογό μου συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αφορά τη Λιβύη, όσο και γενικά την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα\n».\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ",
                "importance": 88.725,
                "sentiment": -3.6923
            },
            {
                "id": 441283677,
                "modyfication_date": "2020-02-04 17:56:49",
                "title": "Συνάντηση Δένδια με τον Ιταλό ομόλογό του - Τι συζητήθηκε",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 17:31:10",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034986\/sunadisi-dendia-me-ton-italo-omologo-tou-ti-suzitithike\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Οι υπουργοί Εξωτερικών της Ιταλίας και της Ελλάδας συναντήθηκαν σήμερα στη Ρώμη για να συζητήσουν τις άριστες διμερείς σχέσεις μεταξύ των δύο χωρών, καθώς και θέματα μετανάστευσης, την κρίση της Λιβύης, τις πρόσφατες εξελίξεις  ... ",
                "text": "Parapolitika Newsroom\nΟι υπουργοί Εξωτερικών της Ιταλίας και της Ελλάδας συναντήθηκαν σήμερα στη Ρώμη για να συζητήσουν τις άριστες διμερείς σχέσεις μεταξύ των δύο χωρών, καθώς και θέματα μετανάστευσης, την κρίση της Λιβύης, τις πρόσφατες εξελίξεις στην Ανατολική Μεσόγειο και ενεργειακά ζητήματα. \r\n \r\n \r\nΌσον αφορά τη μετανάστευση, οι Υπουργοί συμφώνησαν ότι οι προσεχείς μήνες θα είναι καθοριστικοί για την επανέναρξη των διαπραγματεύσεων για τη μεταρρύθμιση του συστήματος ασύλου της Ευρωπαϊκής Ένωσης, στόχος των οποίων θα είναι να επιτευχθεί συμφωνία μεταξύ των κρατών μελών για δίκαιες και δομικές λύσεις, κατάλληλες για την πρόληψη και την κατάλληλη διαχείριση των ροών που μπορεί να προκύψουν από την αστάθεια σε περιοχές που βρίσκονται κοντά στην Ένωση. \r\n \r\nΌσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής. \r\n \r\nΩς εκ τούτου, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, να προωθήσουν ενεργά τη συνεργασία σε περιφερειακό επίπεδο, και με την ιδιότητά τους ως ιδρυτικά μέλη του East Med Gas Forum, και ως μέρη του Νοτίου Διαδρόμου Φυσικού Αερίου. Σε αυτό το ευρύτερο σενάριο, και οι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης. \r\n \r\nΟμοίως, οι δύο υπουργοί συμφώνησαν ότι η οριοθέτηση Αποκλειστικών Οικονομικών Ζωνών και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του Διεθνούς Δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας. Στο πλαίσιο αυτό, και με πνεύμα αμοιβαίας κατανόησης, οι δύο υπουργοί επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους. \r\n \r\nΟι δύο υπουργοί επανέλαβαν επίσης ότι το Memorandum που υπεγράφη μεταξύ της Λιβύης και της Τουρκίας για την οριοθέτηση της υφαλοκρηπίδας είναι απαράδεκτο, ότι παραβιάζει τα κυριαρχικά δικαιώματα τρίτων χωρών, δεν είναι σύμφωνο με το δίκαιο της θάλασσας και δεν μπορεί να παράξει καμία νομική συνέπεια για τρίτες χώρες (Δεκέμβριος 2019). Μόνο μέσω μίας πραγματικής και καλόπιστης συνεργασίας, οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή.",
                "importance": 89.175,
                "sentiment": 6.469
            },
            {
                "id": 441283937,
                "modyfication_date": "2020-02-04 17:56:49",
                "title": "Ξεκαθάρισμα στις MKO από την κυβέρνηση-Ορίζεται Ειδικός Γραμματές σύμφωνα με τη σχετική τροπολογία",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 17:31:51",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034983\/mko-me-onomateponuma-ftiahnei-i-kuvernisi-ti-provlepei-i-shetiki-tropologia\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Να ξεδιαλύνει το τοπίο των ΜΚΟ, ποιες είναι ενεργές και ποιες «σφραγίδα» αλλά και ποιες υπηρεσίες προσφέρουν θέλει η κυβέρνηση με την  τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη. Με την ... ",
                "text": "Parapolitika Newsroom\nΝα ξεδιαλύνει το τοπίο των ΜΚΟ, ποιες είναι ενεργές και ποιες «σφραγίδα» αλλά και ποιες υπηρεσίες προσφέρουν θέλει η κυβέρνηση με την  τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη. Με την τροπολογία συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου  Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\n- Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής  των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΕπίσης, θα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΤί ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 89.175,
                "sentiment": 12.9964
            },
            {
                "id": 441285723,
                "modyfication_date": "2020-02-04 17:56:50",
                "title": "Δένδιας & Ντι Μάιο:Τα μνημόνια Τουρκίας-Λιβύης είναι παράνομα",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 17:45:16",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/dendias--nti-maiota-mnimonia-tourkias-libuis-einai-paranoma",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Όπως ανέφερε ο Έλληνας υπουργός Εξωτερικών υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα» Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο ... ",
                "text": "Όπως ανέφερε ο Έλληνας υπουργός Εξωτερικών υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα»\nΟ υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις",
                "importance": 89.525,
                "sentiment": 0
            },
            {
                "id": 441283955,
                "modyfication_date": "2020-02-04 17:56:50",
                "title": "MKO με ονοματεπώνυμα: Τι σημαίνει η δημιουργία μητρώου μελών",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 17:31:58",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/mko-me-onomatepwnuma-ti-simainei-i-dimiourgia-mitrwou-melwn",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "MKO με ονοματεπώνυμα. Αυτός είναι, σύμφωνα με πληροφορίες, ο στόχος της τροπολογίας που ψηφίζεται σήμερα στη Βουλή. MKO με ονοματεπώνυμα. Αυτός είναι, σύμφωνα με κυβερνητικές πηγές, ο στόχος της τροπολογίας που ψηφίζεται απόψε στο σχέδιο νόμου του  ... ",
                "text": "MKO με ονοματεπώνυμα. Αυτός είναι, σύμφωνα με πληροφορίες, ο στόχος της τροπολογίας που ψηφίζεται σήμερα στη Βουλή.\nMKO με ονοματεπώνυμα. Αυτός είναι, σύμφωνα με κυβερνητικές πηγές, ο στόχος της τροπολογίας που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη και με την οποία συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΕγγραφή με ονοματεπώνυμο\n- Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής  των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\n-Ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\n-Θα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\n-Όπως αναφέρουν κυβερνητικές πηγές, οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 89.525,
                "sentiment": 8.6022
            },
            {
                "id": 441285763,
                "modyfication_date": "2020-02-04 17:56:50",
                "title": "Πολάκης: Ξεπέρασε το σοκ της Μόριας χορεύοντας ζεϊμπέκικο",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 17:45:37",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286971\/polakis-kseperase-to-sok-tis-morias-xoreyontas-zeimpekiko",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σοκαρισμένος από την κατάσταση που επικρατεί στην Μόρια, χορεύει μια ζεϊμπεκιά!  Ο λόγος για τον πρώην αναπληρωτή υπουργό Υγείας, Παύλο Πολάκη, ο οποίος βρέθηκε το Σάββατο στη Μυτιλήνη και έδωσε το παρόν στην κοπή της πίτας της τοπικής οργάνωσης του ... ",
                "text": "Σοκαρισμένος από την κατάσταση που επικρατεί στην Μόρια, χορεύει μια ζεϊμπεκιά!  Ο λόγος για τον πρώην αναπληρωτή υπουργό Υγείας, Παύλο Πολάκη, ο οποίος βρέθηκε το Σάββατο στη Μυτιλήνη και έδωσε το παρόν στην κοπή της πίτας της τοπικής οργάνωσης του ΣΥΡΙΖΑ.\nΝωρίτερα πέρασε και από τη Μόρια, και με ανάρτηση του στο facebook, ο βουλευτής Χανίων, ανακοίνωσε πως έπαθε «σοκ» από την κατάσταση εκεί.\nΛησμονώντας ότι παρόμοια ήταν η κατάσταση στη Μόρια και επί διακυβέρνησης ΣΥΡΙΖΑ, ο κ. Πολάκης επιτέθηκε στην κυβέρνηση της ΝΔ, γράφοντας μεταξύ άλλων:\n«Έχω πάθει σοκ!!! Μητσοτάκη αυτή είναι η Μόρια ΣΟΥ»\nΥπενθυμίζεται ότι το ΚΥΤ της Μόριας συστάθηκε επί κυβέρνησης ΣΥΡΙΖΑ, και οι συνθήκες διαβίωσης των προσφύγων εκεί, έχουν καταγγελθεί και από διεθνείς οργανώσεις, επί σειρά ετών.\nΜετά την επίσκεψη στη Μόρια, ο Παύλος Πολάκης μετέβη στο «γλέντι», όπως ο ίδιος αναφέρει, για την κοπή της «πίτας» της Οργάνωσης του ΣΥΡΙΖΑ στη Μυτιλήνη και το καταδιασκέδασε χορεύοντας ένα βαρύ ζεϊμπέκικο.",
                "importance": 94.9,
                "sentiment": 0
            },
            {
                "id": 441285902,
                "modyfication_date": "2020-02-04 17:56:50",
                "title": "Μητσοτάκης στο Al Arabiya: Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για επενδύσεις",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 17:46:10",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206397\/mitsotakis-sto-al-arabiya-h-ellada-paroysiazei-simantikes-eykairies-gia-ependyseis",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Συνέντευξη στο δίκτυο Al Arabiya έδωσε ο πρωθυπουργός Κυριάκος Μητσοτάκης με αφορμή το ταξίδι του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα. Ο πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΣυνέντευξη στο δίκτυο Al Arabiya έδωσε ο πρωθυπουργός\nΚυριάκος Μητσοτάκης\nμε αφορμή\nτο ταξίδι του\nστη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα.\nΟ πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης\nη Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη\n, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν\nδιμερείς επενδυτικές ευκαιρίες\nκαι προγραμματίστηκαν υ\nπουργικές επισκέψεις\nγια αυτό τον σκοπό, ο πρωθυπουργός σημείωσε στο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019.\nΑναμένουμε ανάπτυξη κοντά στο 3% το 2020\n», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την\nευχάριστη έκπληξη\n(surprise story) στους κόλπους της Ευρωζώνης.\nΕρωτώμενος για το εάν η επίσκεψή του έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ, ο κ. Μητσοτάκης απάντησε: «Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από\nτο 1992 έχει να επισκεφτεί τα ΗΑΕ πρωθυπουργός της Ελλάδας\n, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστ\nε open for business\nκι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ».\nΓια τα επόμενα\nοικονομικά\nβήματα της Ελλάδας, απάντησε:\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας».\nΣε ερώτηση εάν θεωρεί ότι η Σαουδική Αραβία μπορεί να\nσυμβάλει στην ανάπτυξη της ελληνικής οικονομίας,\nκαι αν ναι, με ποιους τρόπους, ανέφερε:\n«Είχα την ευκαιρία να συναντήσω τον βασιλιά και τον πρίγκιπα Διάδοχο στο Ριαντ, τον πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι.\nΓνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα.\nΘέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας».\nΣτην ερώτηση «ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;», ο Κυριάκος Μητσοτάκης είπε:\n«Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών».\nΑναφορικά με το πώς μπορεί η Ελλάδα να συνεργαστεί σε\nθέματα ασφάλειας\nμε τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου, απαντά:\n«Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον\nτομέα της ασφάλειας\n, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ\nείναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια\n».\nΕρωτώμενος από το αραβικό δίκτυο σχετικά με το θέμα της Ανατολικής Μεσογείου, «πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη\nΛιβύη\n», ο πρωθυπουργός αναφέρει:\n«Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίε\nς έωλες και άκυρες.\nΠετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα».\nΣτο ερώτημα «Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά\nόπλα προέρχονται από τη Συρία;\nΠοιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;», εξηγεί:\n«Επιθυμούμε\nμία ευημερούσα και σταθερή Λιβύη.\nΘέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες».\nΓια το τι πιστεύει ότι θα συμβεί\nμετά της έξοδο της Μεγάλης Βρετανίας\nαπό την Ευρωπαϊκή Ένωση, ο Κυριάκος Μητσοτάκης λέει:\n«Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την\nΚύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης\nστην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για 'Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον».",
                "importance": 91.6,
                "sentiment": 12.1359
            },
            {
                "id": 441285891,
                "modyfication_date": "2020-02-04 17:56:51",
                "title": "Τσίπρας για πλατφόρμα iSYRIZA.gr: Ο ΣΥΡΙΖΑ της νέας εποχής είναι εδώ",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 17:46:09",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206409\/tsipras-gia-platforma-isyriza-gr-o-syriza-tis-neas-epoxis-einai-edo",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Κάλεσμα σε όλους τους « ενεργούς πολίτες » να συμβάλλουν στο έργο της νέας διαδικτυακής πλατφόρμας του ΣΥΡΙΖΑ, το iSYRIZA.gr , απευθύνει ο πρόεδρος του κόμματος, Αλέξης Τσίπρας , μέσω ανάρτησής του στα social media , την Τρίτη. ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΚάλεσμα σε όλους τους «\nενεργούς πολίτες\n» να συμβάλλουν στο έργο της νέας διαδικτυακής πλατφόρμας του ΣΥΡΙΖΑ, το\niSYRIZA.gr\n, απευθύνει ο πρόεδρος του κόμματος,\nΑλέξης Τσίπρας\n, μέσω\nανάρτησής του στα social media\n, την Τρίτη.\n«Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nisyriza.gr #iSYRIZA\n», αναφέρει στο tweet του ο\nΑλέξης Τσίπρας\n, ενώ σε αντίστοιχη ανάρτησή του στο Facebook, προσθέτει κι ένα βίντεο για την πλατφόρμα iSYRIZA και τα «εργαλεία» της.\nΈνα από αυτά τα «εργαλεία», η λειτουργία «iASK&Watch» εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη, στις 23:59 τα μεσάνυχτα.\nΟι ερωτήσεις θα τεθούν σε ψηφοφορία ώστε να επιλεγούν, από τα μέλη, αυτές που θα απαντηθούν από τον κ.\nΤσίπρα\n.\nΗ ανάρτηση στο twitter\nΟ\n#ΣΥΡΙΖΑ\nτης νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nhttps:\/\/t.co\/DUvkS41uwR\n#iSYRIZA\npic.twitter.com\/ppO6RUblaw\nΗ ανάρτηση στο Facebook",
                "importance": 91.6,
                "sentiment": 18.9474
            },
            {
                "id": 441284362,
                "modyfication_date": "2020-02-04 17:56:51",
                "title": "Συναντίληψη Ν. Δένδια - Ντι Μάιο για την ακυρότητα των τουρκολιβυκών μνημονίων",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 17:33:48",
                "url": "https:\/\/www.liberal.gr\/politics\/sunantilipsi-n-dendia-nti-maio-gia-tin-akurotita-ton-tourkolibukon-mnimonion\/285176",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που  ... ",
                "text": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις και οι εξελίξεις σε Λιβύη και Ανατολική Μεσόγειο.\n#Rome\n#Italy\n#Libya\n#EasternMediterranean\npic.twitter.com\/KZid2uZuDy",
                "importance": 89.5,
                "sentiment": 5.988
            },
            {
                "id": 441285925,
                "modyfication_date": "2020-02-04 17:56:51",
                "title": "Συνάντηση Γ. Πατούλη με τον Πρέσβη του Ισραήλ",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 17:46:15",
                "url": "https:\/\/www.liberal.gr\/politics\/sunantisi-g-patouli-me-ton-presbi-tou-israil\/285210",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με τον Πρέσβη του Ισραήλ, Yossi Amrani, συναντήθηκε σήμερα ο Περιφερειάρχης Αττικής Γ. Πατούλης. Στο πλαίσιο της συνάντησης  επιβεβαιώθηκε και από τις δύο πλευρές ότι η Ελλάδα και το Ισραήλ διανύουν μια περίοδο εξαιρετικών διμερών σχέσεων και  ... ",
                "text": "Με τον Πρέσβη του Ισραήλ, Yossi Amrani, συναντήθηκε σήμερα ο Περιφερειάρχης Αττικής Γ. Πατούλης. Στο πλαίσιο της συνάντησης  επιβεβαιώθηκε και από τις δύο πλευρές ότι η Ελλάδα και το Ισραήλ διανύουν μια περίοδο εξαιρετικών διμερών σχέσεων και γόνιμης  πολιτικής συνεργασίας, όχι μόνο σε επίπεδο Κεντρικής Διοίκησης, αλλά και σε επίπεδο Τοπικής Αυτοδιοίκησης.\nΟ κ Yossi Amrani, αφού ευχήθηκε μία δημιουργική θητεία στον Περιφερειάρχη αναφέρθηκε στις πολύ φιλικές σχέσεις Ελλάδας-Ισραήλ, κάνοντας λόγο μεταξύ άλλων στο μεγάλο αριθμό τουριστών που επισκέπτονται κάθε χρόνο τη χώρα μας, τη δραστηριοποίηση ισραηλινών επιχειρηματιών και επενδυτών στην Ελλάδα, τη συνεργασία των δύο χωρών σε θέματα ασφάλειας, τεχνολογίας, υγείας καθώς και πολιτισμού.\nΟ Περιφερειάρχης ευχαρίστησε τον κ. Yossi Amrani για την επίσκεψη και επισήμανε πως το Ισραήλ είναι μία χώρα προηγμένη σε πολλούς τομείς όπως η τεχνολογία και η ασφάλεια. Ο Γ. Πατούλης ευχήθηκε στο νέο Πρέσβη καλή θητεία, ενώ χαρακτήρισε ιδιαίτερα χρήσιμη και εποικοδομητική τη  συνάντηση καθώς, η Ελλάδα και η Αττική ειδικότερα, μπορούν να αξιοποιήσουν την τεχνογνωσία και τις βέλτιστες πρακτικές που εφαρμόζει το Ισραήλ σε διάφορα ζητήματα, προς όφελος των τοπικών κοινωνιών και των πολιτών.\n«Είμαι βέβαιος ότι η φιλία που συνδέει τους λαούς μας αποτελεί μια ισχυρή βάση πάνω στην οποία θα στηριχθούμε για να αναπτύξουμε συγκεκριμένες συνεργασίες και συνέργειες, όχι μόνο σε διαπολιτισμικό επίπεδο, αλλά και σε αναπτυξιακό.\nΗ Αττική βρίσκεται σε περίοδο εξωστρέφειας και με σταθερά βήματα επιχειρεί να μπει σε τροχιά ανάπτυξης και να προσελκύσει επενδύσεις, αξιοποιώντας τα συγκριτικά της πλεονεκτήματα όπως είναι ο πολιτισμός, η ιστορία της και ο τουρισμός».\nΟ Περιφερειάρχης Αττικής Γ. Πατούλης αναφέρθηκε και στην πρόσφατη εκδήλωση με τίτλο “Ημέρα μνήμης Ελλήνων Εβραίων μαρτύρων και Ηρώων του Ολοκαυτώματος\" που διοργανώθηκε, παρουσία πλήθους κόσμου, από την Περιφέρεια Αττικής και την Ισραηλιτική Κοινότητα Αθηνών, στο Ίδρυμα Σταύρος Νιάρχος. «Ως Περιφέρεια Αττικής με πράξεις συμβάλουμε στην προσπάθεια να κρατηθεί ζωντανή η μνήμη για να μην ξαναζήσει η ανθρωπότητα τραγωδίες όπως το ολοκαύτωμα».\nΠηγή: ΑΠΕ - ΜΠΕ",
                "importance": 89.5,
                "sentiment": 45.1411
            },
            {
                "id": 441285971,
                "modyfication_date": "2020-02-04 17:56:52",
                "title": "Ερντογάν: Η Άγκυρα δεν θα αφήσει το συριακό καθεστώς να προχωρήσει στην Ιντλίμπ",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:46:27",
                "url": "https:\/\/www.mononews.gr\/politics\/erntogan-i-agkira-den-tha-afisi-to-siriako-kathestos-na-prochorisi-stin-intlib",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Η Τουρκία κάλεσε σήμερα τη Ρωσία να συγκρατήσει τις δυνάμεις της συριακής κυβέρνησης στη βορειοδυτική επαρχία Ιντλίμπ ενώ ο Τούρκος πρόεδρος Ταγίπ Ερντογάν υπογράμμισε πως η χώρα του δεν θα επιτρέψει στο συριακό καθεστώς να προχωρήσει  ... ",
                "text": "NewsRoom\nΗ Τουρκία κάλεσε σήμερα τη Ρωσία να συγκρατήσει τις δυνάμεις της συριακής κυβέρνησης στη βορειοδυτική επαρχία Ιντλίμπ ενώ ο Τούρκος πρόεδρος\nΤαγίπ Ερντογάν\nυπογράμμισε πως η χώρα του δεν θα επιτρέψει στο συριακό καθεστώς να προχωρήσει περισσότερο στην Ιντλίμπ.\nΟ Τούρκος υπουργός εξωτερικών δήλωσε σήμερα σε δημοσιογράφους ότι το καθεστώς της Συρίας πραγματοποιεί προκλητικές επιθέσεις εναντίον των τουρκικών θέσεων παρατήρησης στην Ιντλίμπ, και ότι θα απαντήσουν αν συνεχιστεί αυτό.\n«Δ\nεν δεχόμαστε εδώ τη δικαιολογία ότι δεν μπορούμε να ελέγξουμε πλήρως το καθεστώς\n», δήλωσε ο Τούρκος υπουργός προσθέτοντας ότι οι συμφωνίες με τη Ρωσία αναφορικά με την Ιντλίμπ πρέπει να ισχύσουν και πάλι.\nΟ Ταγίπ Ερντογάν έχει πρόσκληση να επισκεφθεί το Κρεμλίνο, την οποία και δεν την έχει απορρίψει, δήλωσε ο Ρώσος υπουργός Εξωτερικών Σεργκέι Λαβρόφ.\n«\nΌσον αφορά τη θέση της Τουρκίας για τους Τάταρους της Κριμαίας δεν ειπώθηκε κάτι νεότερο. Ο Ερντογάν στις συνομιλίες με τον Ρώσο πρόεδρο Πούτιν, οι οποίες πραγματοποιούνται συχνά, διατηρεί την ίδια θέση. Μας είναι γνωστή η θέση της Άγκυρας. Ο Πρόεδρος της Τουρκίας έχει ανοιχτή πρόσκληση να επισκεφθεί το Κρεμλίνο, πρόσκληση την οποία δεν έχει απορρίψει\n», δήλωσε ο Λαβρόφ.\nΕρντογάν: Πιστεύω πως η επιχείρησή μας τους έδωσε ένα καλό μάθημα\nΣτο μεταξύ, ο Ερντογάν δήλωσε από την πλευρά του πως «\nτο καθεστώς προσπαθεί να κερδίσει έδαφος στην Ιντλίμπ εκτοπίζοντας αθώους ανθρώπους οι οποίοι κατευθύνονται προς τα σύνορά μας. Δεν θα δώσουμε την ευκαιρία στο καθεστώς να κερδίσει έδαφος, διότι διαφορετικά αυτό θα αυξήσει το βάρος που εμείς επωμιζόμαστε\n».\nΟ Τούρκος πρόεδρος έκανε τη δήλωση αυτή απαντώντας σε ερωτήσεις δημοσιογράφων επί του αεροπλάνου με το οποίο επέστρεψε από επίσκεψή του χθες, Δευτέρα, στην Ουκρανία. Οι δηλώσεις του δόθηκαν σήμερα στη δημοσιότητα.\n«\nΠιστεύω πως η επιχείρησή μας τους έδωσε ένα καλό μάθημα, όμως δεν θα σταματήσουμε, θα συνεχίσουμε με την ίδια αποφασιστικότητα\n», δήλωσε ακόμη ο Ερντογάν, τις δηλώσεις του οποίου μετέδωσε το κρατικό πρακτορείο ειδήσεων Anadolu.\nΗ επίθεση των δυνάμεων του συριακού καθεστώτος εναντίον των τουρκικών δυνάμεων τη νύκτα της Κυριακής προς τη Δευτέρα, η οποία είχε αποτέλεσμα τον θάνατο οκτώ στρατιωτικών από την τουρκική πλευρά, είναι μια «παραβίαση» της ρωσοτουρκικής συμφωνίας κατάπαυσης του πυρός στην Ιντλίμπ, συνέχισε ο Ερντογάν προσθέτοντας:\n«Εννοείται πως θα υπάρξουν συνέπειες για το καθεστώς»\n.\nΟ αρχηγός του τουρκικού κράτους, ο οποίος είχε κατηγορήσει την προηγουμένη τη Μόσχα, σύμμαχο του καθεστώτος της Δαμασκού, ότι «δεν εκπληρώνει τις υποχρεώσεις της», φάνηκε σήμερα να μην επιδιώκει την κλιμάκωση των εντάσεων με τη Ρωσία.\n«\nΣ’ αυτό το στάδιο, δεν υπάρχει ανάγκη να αρχίσουμε μια σύγκρουση ή μια μεγάλη διένεξη με τη Ρωσία. Έχουμε στρατηγικές πρωτοβουλίες με τη Ρωσία\n», δήλωσε ο Ερντογάν, αναφερόμενος στη ρωσοτουρκική σύμπραξη σε πολλούς τομείς, από την ενέργεια μέχρι τον τουρισμό, περνώντας από την άμυνα.\nΟ ίδιος είπε εξάλλου πως «δεν υπάρχει θέμα» υπαναχώρησης όσον αφορά την αγορά του ρωσικού αντιαεροπορικού συστήματος S-400.\nΟ Ερντογάν δήλωσε πως «μπορεί» να έχει σήμερα τηλεφωνική επικοινωνία με τον Ρώσο ομόλογό του Βλαντίμιρ Πούτιν.\nΕξάλλου στη Μόσχα ο σημαντικός Ρώσος βουλευτής Κονσταντίν Κοζάτσεφ δήλωσε πως η Ρωσία ανησυχεί πολύ για την κατάσταση στην Ιντλίμπ, την οποία χαρακτήρισε «\nσοβαρό τεστ της ισχύος των υφιστάμενων ρωσοτουρκικών συμφωνιών\n» τόσο στην Ιντλίμπ όσο και στη βορειοανατολική Συρία, όπου οι δύο χώρες πραγματοποιούν κοινές περιπολίες.\nΑξιωματούχος των τουρκικών δυνάμεων ασφαλείας δήλωσε στο Ρόιτερ πως οι συγκρούσεις ανάμεσα σε τουρκικές και συριακές δυνάμεις συνεχίζονται με διαλείμματα γύρω από τη Σαρακέμπ, μια πόλη σε απόσταση 15 χλμ. ανατολικά της πόλης Ιντλίμπ.\nΟ ίδιος πρόσθεσε πως η Τουρκία δεν σχεδιάζει να αποσυρθεί από τις 12 θέσεις παρατήρησης που δημιούργησε στην περιοχή στο πλαίσιο της συμφωνίας της το 2017 με τη Ρωσία και το Ιράν, ακόμη κι αν ορισμένες θέσεις είναι τώρα περικυκλωμένες από τις συριακές κυβερνητικές δυνάμεις.\n«\nΥπάρχουν πληροφορίες ότι μερικές θέσεις παρατήρησης πολιορκούνται από το καθεστώς, όμως οι προμήθειες νέων όπλων, εξοπλισμού και στρατιωτικής υποστήριξης προς την Ιντλίμπ συνεχίζονται\n», δήλωσε ο Tούρκος αξιωματούχος ζητώντας να μην κατονομασθεί.",
                "importance": 84.3,
                "sentiment": -3.7383
            },
            {
                "id": 441285972,
                "modyfication_date": "2020-02-04 17:56:52",
                "title": "Μεταναστευτικό: Για πρώτη φορά καταγράφονται τα φυσικά πρόσωπα των ΜΚΟ",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 17:46:27",
                "url": "https:\/\/www.mononews.gr\/politics\/metanasteftiko-gia-proti-fora-katagrafonte-ta-fisika-prosopa-ton-mko",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Τάξη στο χάος που επικρατεί στο ζήτημα των Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) επιχειρεί να βάλει η κυβέρνηση, με την τροπολογία που ψηφίζεται το βράδυ της Τρίτης, στο νομοσχέδιο του υπουργείου Προστασίας του Πολίτη. Με την τροπολογία που  ... ",
                "text": "NewsRoom\nΤάξη στο χάος που επικρατεί στο ζήτημα των Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) επιχειρεί να βάλει η κυβέρνηση, με την τροπολογία που ψηφίζεται το βράδυ της Τρίτης, στο νομοσχέδιο του υπουργείου Προστασίας του Πολίτη.\nΜε την τροπολογία που κατέθεσε το υπουργείο Μετανάστευσης και Ασύλου, συστήνεται για πρώτη φορά Μητρώο Μελών για τις ΜΚΟ που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΌπως αναφέρουν κύκλοι της κυβέρνησης, η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΠρακτικά αυτό σημαίνει, αναφέρουν οι ίδιες πηγές, πως ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΠαράλληλα, θα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικοί κύκλοι κάνουν και μια σύγκριση με την κατάσταση που επικρατούσε επί ΣΥΡΙΖΑ και τις ρυθμίσεις για τις ΜΚΟ που είχαν νομοθετηθεί. Όπως αναφέρουν, οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 84.3,
                "sentiment": 9.772
            },
            {
                "id": 441284977,
                "modyfication_date": "2020-02-04 17:56:53",
                "title": "Κυβερνητικές πηγές: Οι ΜΚΟ αποκτούν ονοματεπώνυμα",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 17:41:30",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319331\/kyvernitikes-piges-oi-mko-apoktoyn-onomateponyma",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συγκεκριμένα, κυβερνητικοί κύκλοι αναφέρουν: Τι είναι το Μητρώο Μελών ΜΚΟ Με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου  Μητρώο Μελών Μη  ... ",
                "text": "Συγκεκριμένα, κυβερνητικοί κύκλοι αναφέρουν:\nΤι είναι το Μητρώο Μελών ΜΚΟ\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου  Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΕγγραφή με ονοματεπώνυμο\nΗ ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής  των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΤι σημαίνει αυτό πρακτικά\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΕιδικός γραμματέας ΜΚΟ\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΤι ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 89.725,
                "sentiment": 13.5338
            },
            {
                "id": 441286472,
                "modyfication_date": "2020-02-04 17:56:53",
                "title": "Στην διάθεση των μελών του ΣΥΡΙΖΑ ο Αλέξης Τσίπρας (vid)",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 17:51:48",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319335\/stin-diathesi-ton-melon-toy-syriza-o-alexis-tsipras-vid",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο πρόεδρος του ΣΥΡΙΖΑ παρουσίασε τη νέα λειτουργία του iSyriza, το iAsk&amp;Wach το οποίο θα φέρνει πλέον τα μέλη του κόμματος σε άμεση επαφή με την ηγεσία του. Όπως επεσήμανε ο αρχηγός της αξιωματικής αντιπολίτευσης πρόκειται για «Ένα εργαστήρι  ... ",
                "text": "Ο πρόεδρος του ΣΥΡΙΖΑ παρουσίασε τη νέα λειτουργία του iSyriza,\nτο iAsk&Wach το οποίο θα φέρνει πλέον τα μέλη του κόμματος σε άμεση επαφή με την ηγεσία του.\nΌπως επεσήμανε ο αρχηγός της αξιωματικής αντιπολίτευσης πρόκειται για «Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nhttps:\/\/isyriza.gr\/ #iSYRIZA\n»",
                "importance": 89.725,
                "sentiment": 17.6471
            },
            {
                "id": 441286236,
                "modyfication_date": "2020-02-04 17:56:53",
                "title": "Αχτσιόγλου: Για τον κ. Βρούτση «13η σύνταξη δεν υπήρξε ποτέ»,",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 17:48:49",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319332\/ahtsiogloy-gia-ton-k-vroytsi-13i-syntaxi-den-ypirxe-pote",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η τομεάρχης εργασίας του ΣΥΡΙΖΑ επισήμανε στη συνέχεια: «Υπήρξε όμως για 800.000 χαμηλοσυνταξιούχους που έλαβαν μια ολόκληρη σύνταξη το 2019 καθώς και για άλλους 1,7 εκατ. συνταξιούχους που ενίσχυσαν σημαντικά το εισόδημά τους. Ενίσχυση που  ... ",
                "text": "Η τομεάρχης εργασίας του ΣΥΡΙΖΑ επισήμανε στη συνέχεια: «Υπήρξε όμως για 800.000 χαμηλοσυνταξιούχους που έλαβαν μια ολόκληρη σύνταξη το 2019 καθώς και για άλλους 1,7 εκατ. συνταξιούχους που ενίσχυσαν σημαντικά το εισόδημά τους.\nΕνίσχυση που θεσπίστηκε από τον ΣΥΡΙΖΑ για να είναι μόνιμη και θα ήταν μόνιμη αν ο κ. Βρούτσης δεν επέλεγε συνειδητά και κυνικά για δεύτερη φορά στην ιστορία του να καταργήσει.»",
                "importance": 89.725,
                "sentiment": -8.4507
            },
            {
                "id": 441284968,
                "modyfication_date": "2020-02-04 17:56:54",
                "title": "Μητσοτάκης: Προαπαιτούμενο για πολιτική λύση στη Λιβύη η ακυρότητα των συμφωνιών με την Τουρκία",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 17:41:29",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319328\/mitsotakis-proapaitoymeno-gia-politiki-lysi-sti-livyi-i-akyrotita-ton-symfonion",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Επομένως», πρόσθεσε ο πρωθυπουργός, «προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.» «Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και  ... ",
                "text": "«Επομένως», πρόσθεσε ο πρωθυπουργός, «προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.»\n«Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα» δήλωσε.\nΟ κ. Μητσοτάκης εξέφρασε επίσης αμφιβολίες για το εάν η Τουρκία έχει σταματήσει τις παρεμβάσεις στο εσωτερικό της Λιβύης.\n«Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου» είπε.\nΗ Ελλάδα ως «surprise story» και οι επενδύσεις\nΟ πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο πρωθυπουργός σημείωσε πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρη οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.",
                "importance": 89.725,
                "sentiment": 1.4423
            },
            {
                "id": 441282792,
                "modyfication_date": "2020-02-04 17:56:54",
                "title": "Πώς βάζει τάξη η κυβέρνηση στο τοπίο των ΜΚΟ",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 17:29:40",
                "url": "https:\/\/www.dailypost.gr\/politiki\/pws-bazei-taxh-h-kybernhsh-sto-topio-twn-mko\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με την τροπολογία που ψηφίζεται σήμερα στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς  ... ",
                "text": "Με την τροπολογία που ψηφίζεται σήμερα στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΤί είναι το Μητρώο Μελών ΜΚΟ\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΕγγραφή με ονοματεπώνυμο\n– Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΤί σημαίνει αυτό πρακτικά\nΟ έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΕιδικός γραμματέας ΜΚΟ\nΘα οριστεί Ειδικός Γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΤί ίσχυε επί κυβέρνησης ΣΥΡΙΖΑ\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.\nFacebook Comments",
                "importance": 64.215,
                "sentiment": 11.3208
            },
            {
                "id": 441282780,
                "modyfication_date": "2020-02-04 17:56:54",
                "title": "Ντόκος: «Προσωπική μου άποψη – Η παραίτησή μου στη διάθεση του πρωθυπουργού»",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 17:29:36",
                "url": "https:\/\/www.dailypost.gr\/politiki\/ntokos-proswpiki-mou-apopsh-h-paraithsh-mou-sth-diathesh-tou-prwthypourgou\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Για προσωπική άποψη από κεκτημένη ταχύτητα καθώς επίσης για ένα υποθετικό και άκαιρο σενάριο η συνεκμετάλλευση στο Αιγαίο έκανε λόγο ο Θάνος Ντόκος. Ο αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του πρωθυπουργού σημείωσε ότι η «παραίτησή του είναι στη  ... ",
                "text": "Για προσωπική άποψη από κεκτημένη ταχύτητα καθώς επίσης για ένα υποθετικό και άκαιρο σενάριο η συνεκμετάλλευση στο Αιγαίο έκανε λόγο ο Θάνος Ντόκος.\nΟ αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του πρωθυπουργού σημείωσε ότι η\n«παραίτησή του είναι στη διάθεση του πρωθυπουργού».\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες»\n, δήλωσε χαρακτηριστικά ο κ. Ντόκος.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη»\n, πρόσθεσε.\nΤι προηγήθηκε\nΟ αναπληρωτής σύμβουλος Εθνικής Ασφάλειας της Ελλάδας, Θάνος Ντόκος, έκανε λόγο για «συνεκμετάλλευση στο Αιγαίο» υπό την προϋπόθεση της προσφυγής στο Διεθνές Δικαστήριο της Χάγης.\nMιλώντας στην κυπριακή εφημερίδα «Φιλελεύθερος», ο Έλληνας αξιωματούχος δήλωσε:\n«Εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών, εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα».\n«Η Ελλάδα εξασφαλίζει τη βασική της επιδίωξη (σ.σ. οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα, το οποίο έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί»\n, συμπλήρωσε.\nΣε κάθε περίπτωση, πάντως, ως προϋπόθεση όλων των παραπάνω, ο κ. Ντόκος έθεσε την προσφυγή στο\nΔιεθνές Δικαστήριο της Χάγης:\n«Ακόμη και η συνεκμετάλλευση θα μπορούσε να συζητηθεί, υπό την προϋπόθεση της πρότερης οριοθέτησης των θαλασσίων ζωνών μέσω προσφυγής σε διεθνές δικαιοδοτικό όργανο. Αυτό σημαίνει μια ξεκάθαρα εμπροσθοβαρή, υπέρ ημών».\nΓια το ενδεχόμενο ενός θερμού επεισοδίου είπε:\n«Αν και έχουν σταλεί προς όλες τις κατευθύνσεις τα μηνύματα περί ελληνικών «κόκκινων γραμμών», υπάρχει ανησυχία ότι, είτε για λόγους εσωτερικής πολιτικής είτε επειδή τα πράγματα στη Λιβύη δεν εξελίσσονται όπως θα ήθελε η Τουρκία είτε γιατί μπορεί να υποτιμήσει την ελληνική αντίδραση, η Τουρκία θα μπορούσε να προχωρήσει με μια κίνηση έμπρακτης αμφισβήτησης στη συγκεκριμένη περιοχή, κλιμακώνοντας έτσι τη σοβούσα κρίση. Σε μια τέτοια περίπτωση, η Ελλάδα θα κάνει βεβαίως ό,τι μπορεί για να μη συμβάλει στην περαιτέρω κλιμάκωση της κρίσης, αλλά πλέον όλες οι επιλογές θα βρίσκονται στο τραπέζι».\nΣημειωτέον ότι\nο κ. Ντόκος σήμερα με παρέμβασή του στο ραδιόφωνο του Πρώτου Θέματος διευκρίνισε ότι πρόκειται για προσωπικές του απόψεις\n. Συγκεκριμένα έκανε λόγο για δύο λάθη στην διατύπωση της «καθαρά προσωπικής» θέσης περι συνεκμετάλλευσης του Αιγαίου.\n«Δεν είναι καινούργια δήλωση»\nσημείωσε αρχικά για όσα είπε στην κυπριακή εφημερίδα Φιλελεύθερος.\n«Όμως έκανα δύο λάθη. Το πρώτο επειδή η συνήθεια είναι δεύτερη φύση και επειδή επί 20 χρόνια εξέφραζα προσωπικές απόψεις ως καθηγητής στο ΕΛΙΑΜΕΠ έκανα το λάθος να θεωρήσω ότι αυτό σε ένα βαθμό ισχύει. Το δεύτερο λάθος ήταν οτι χρησιμοποίησα ένα υποθετικό και ακραίο σενάριο για να πω κάτι απλό: αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες».\n«Πρόκειται για καθαρά προσωπική άποψη την οποία κάποιοι εξέλαβαν ως θέση του πρωθυπουργού και της κυβέρνησης. Δεν είναι έτσι», ξεκαθάρισε.\nΕξηγώντας γιατί χρησιμοποιεί τους χαρακτηρισμούς\n«υποθετικό και ακραίο»\nο Θάνος Ντόκος είπε\n«ούτε η Τουρκία δείχνει διάθεση να αλλάξει συμπεριφορά. Για να συζητήσει συνεκμετάλλευση πρέπει να υπάρχει αντικείμενο, να έχει κάτι βρεθεί. Οι πιθανότητες να χρησιμοποιηθεί αυτό το σενάριο είναι πολύ χαμηλές, κακώς το χρησιμοποίησα».\nFacebook Comments",
                "importance": 64.215,
                "sentiment": 11.437
            }
        ]
    }
}
