{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 20:17:07 +0200",
    "items": {
        "item": [
            {
                "id": 441308095,
                "modyfication_date": "2020-02-04 20:17:07",
                "title": "Ο Μητσοτάκης συναντά την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων το πρωί της Τετάρτης",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 20:06:22",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/mitsotakis-ypoyrgeio-ependyseon-synantisi",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συνάντηση με τον Αδωνι Γεωργιάδη και την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα έχει το πρωί της Τετάρτης ο Κυριάκος Μητσοτάκης στο Μέγαρο Μαξίμου. Πιο συγκεκριμένα, ο Πρωθυπουργός, στις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την  ... ",
                "text": "Συνάντηση με τον Αδωνι Γεωργιάδη και την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα έχει το πρωί της Τετάρτης ο\nΚυριάκος Μητσοτάκης\nστο Μέγαρο Μαξίμου.\nΠιο συγκεκριμένα, ο Πρωθυπουργός, στις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων. Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 97.6531,
                "sentiment": 28.9157
            },
            {
                "id": 441308098,
                "modyfication_date": "2020-02-04 20:17:07",
                "title": "Μετανάστευση, Λιβύη, και εξελίξεις στην Αν. Μεσόγειο συζήτησαν Δένδιας και Ντι Μάιο",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 20:06:23",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/dendias-nti-maio-syzitisan-metanasteysi-libyi-mesogeio",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη γενική αρχή ότι μόνο με αυθεντική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή, επανέλαβαν οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας Νίκος Δένδιας και Λουίτζι Ντι Μάιο.  ... ",
                "text": "Τη γενική αρχή ότι μόνο με αυθεντική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή, επανέλαβαν οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας\nΝίκος Δένδιας\nκαι Λουίτζι Ντι Μάιο.\nΑυτό επισημαίνεται σε ανακοίνωση του ιταλικού υπουργείο Εξωτερικών, μετά την ολοκλήρωση της σημερινής συνάντησης των δύο υπουργών στη Ρώμη.\nΣτο πλαίσιο αυτό, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, ενώ επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης.\nΕπίσης, συμφώνησαν ότι η οριοθέτηση ΑΟΖ και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του διεθνούς δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας, και στο πλαίσιο αυτό επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους.\n«Οι υπουργοί\nΕξωτερικών της Ιταλίας και της Ελλάδας\nσυναντήθηκαν σήμερα στη Ρώμη για να\nσυζητήσουν τις άριστες διμερείς σχέσεις\nμεταξύ των δύο χωρών, καθώς και θέματα\nμετανάστευσης, την κρίση της Λιβύης,\nτις πρόσφατες εξελίξεις στην Ανατολική\nΜεσόγειο και ενεργειακά θέματα.\nΌσον αφορά\nτη μετανάστευση, οι υπουργοί συμφώνησαν\nότι οι προσεχείς μήνες θα είναι\nκαθοριστικοί για την επανέναρξη των\nδιαπραγματεύσεων για τη μεταρρύθμιση\nτου συστήματος ασύλου της Ευρωπαϊκής\nΈνωσης, στόχος των οποίων θα είναι να\nεπιτευχθεί συμφωνία μεταξύ των κρατών\nμελών για δίκαιες και μόνιμες λύσεις,\nκατάλληλες για την πρόληψη και την\nκατάλληλη διαχείριση των ροών που μπορεί\nνα προκύψουν από την αστάθεια σε περιοχές\nπου βρίσκονται κοντά στην Ένωση.\nΌσον αφορά\nτις τελευταίες εξελίξεις στην Ανατολική\nΜεσόγειο και τα ενεργειακά ζητήματα,\nοι δύο υπουργοί επανέλαβαν τη γενική\nαρχή ότι μόνο με αυθεντική και καλόπιστη\nσυνεργασία οι φυσικοί πόροι στη Μεσόγειο\nθα αποτελέσουν όφελος για όλους τους\nλαούς που ζουν στην περιοχή.\nΩς εκ τούτου,\nοι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή\nτους να αναπτύξουν πλήρως το ενεργειακό\nδυναμικό της Ανατολικής Μεσογείου, να\nπροωθήσουν ενεργά τη συνεργασία σε\nπεριφερειακό επίπεδο και με την ιδιότητά\nτους ως ιδρυτικά μέλη του East Med Gas Forum και\nως μέρη του Νοτίου Διαδρόμου Φυσικού\nΑερίου. Σε αυτό το ευρύτερο σενάριο, και\nοι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν\nτον αγωγό EastMed ως έργο κοινού ενδιαφέροντος\n(PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής\nΈνωσης.\nΟμοίως, οι\nδύο υπουργοί συμφώνησαν ότι η οριοθέτηση\nAποκλειστικών Oικονομικών Zωνών και\nυφαλοκρηπίδας πρέπει να αντιμετωπισθεί\nμέσω διαλόγου και καλόπιστων\nδιαπραγματεύσεων, με πλήρη σεβασμό του\nδιεθνούς δικαίου και σύμφωνα με την\nαρχή των σχέσεων καλής γειτονίας. Στο\nπλαίσιο αυτό, και με πνεύμα αμοιβαίας\nκατανόησης, οι δύο υπουργοί επανέλαβαν\nτην προθυμία τους να ανανεώσουν τις\nδιαπραγματεύσεις για μια διμερή συμφωνία\nμε στόχο την ταχεία οριοθέτηση των\nαντίστοιχων θαλάσσιων ζωνών τους.\nΟι δύο\nυπουργοί επανέλαβαν επίσης ότι το\nΜνημόνιο Συνεργασίας που υπεγράφη\nμεταξύ Λιβύης και Τουρκίας για την\nοριοθέτηση της υφαλοκρηπίδας είναι\nαπαράδεκτο, παραβιάζει τα κυριαρχικά\nδικαιώματα τρίτων χωρών, δεν είναι\nσύμφωνο με το Δίκαιο της Θάλασσας και\nδεν μπορεί να παράξει νομικές συνέπειες\nγια τρίτες χώρες (Δεκέμβριος 2019). Μόνο\nμέσω μιας πραγματικής και καλόπιστης\nσυνεργασίας, οι φυσικοί πόροι στη\nΜεσόγειο θα αποτελέσουν όφελος για\nόλους τους λαούς που ζουν στην περιοχή.».",
                "importance": 97.6531,
                "sentiment": 9.2308
            },
            {
                "id": 441308093,
                "modyfication_date": "2020-02-04 20:17:07",
                "title": "Επιμένει στο «αντάρτικο» η Μαριέττα Γιαννάκου για τους εποπτευόμενους χώρους χρήσης ναρκωτικών",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 20:06:22",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/epimenei-diafonia-i-marietta-giannakoy-narkotika",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε  ... ",
                "text": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ\nΜαριέττα Γιαννάκου,\nτονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κ. Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε.\nΑκόμα, η κ.\nΓιαννάκου\nυποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους «σκουπίδια», δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου",
                "importance": 97.6531,
                "sentiment": 8.3045
            },
            {
                "id": 441308264,
                "modyfication_date": "2020-02-04 20:17:08",
                "title": "Επίθεση Πολάκη στον Χουλιαράκη – Γιατί τον κατηγορεί",
                "medium": "aftodioikisi.gr",
                "medium_id": 1103280,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 20:07:56",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/epithesi-polaki-ston-choyliaraki-giati-ton-katigorei\/",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με ανάρτησή του στο Facebook ο Παύλος Πολάκης επιτέθηκε στον πρώην αναπληρωτή υπουργό Οικονομικών Γιώργο Χουλιαράκη με αφορμή τη συμμετοχή του στην παρουσίαση του βιβλίου των Κ. Γάτσιου και Δ.Α. Ιωάννου «Ζήτημα εθνικής επιβίωσης» που θα γίνει στις 6 ... ",
                "text": "Με ανάρτησή του στο Facebook ο Παύλος Πολάκης επιτέθηκε στον πρώην αναπληρωτή υπουργό Οικονομικών Γιώργο Χουλιαράκη με αφορμή τη συμμετοχή του στην παρουσίαση του βιβλίου των Κ. Γάτσιου και Δ.Α. Ιωάννου «Ζήτημα εθνικής επιβίωσης» που θα γίνει στις 6 Φεβρουαρίου.\nΣτην παρουσίαση, εκτός του Γ. Χουλιαράκη θα μιλήσουν ο διοικητής της ΤτΕ Γιάννης Στουρνάρας και ο Στέλιος Ράμφος.\nΩστόσο η παρουσία του διοικητή της Τράπεζας της Ελλάδος είναι αυτό που προκάλεσε την οργισμένη αντίδραση του Παύλο Πολάκη.\nΈγραψε στο Facebook\n«Εγώ πάντως την άλλη βδομάδα θα δώσω κατάθεση στον ανακριτή για την «ηχογράφηση» Στουρνάρα .\n…. και στο φιλολογικό όμιλο Παρνασσό;\n….και με χορηγό τα ΜΜΕ του Μαρινάκη;;\n..και με Ράμφο και ΣΤΟΥΡΝΑΡΑ;;;\n….που πριόνιζε ,ο,τι κι αν κάναμε;;;;από τη διαπραγμάτευση μέχρι το Ερρικος Ντύναν;;;\n…Για φαντάσου να παρουσίαζα εγώ κάνα βιβλίο με τον ΑΔΩΝΗ για την αντιμετώπιση της γρίπης επι Αβραμοπουλου παραδείγματος χάριν …κι αυτό «ζήτημα επιβίωσης» ήταν !!\n(Και με χορηγό το ΣΚΑΙ…)».\n\nΒαξεβάνης: Εχω μια υποψία…\nΣτον χορό μπήκε και ο δημοσιογράφος Κώστας Βαξεβάνης κατηγορώντας τον κ. Χουλιαράκη ότι όσο καιρό ήταν στην κυβέρνηση “με τους ίδιους παρουσίαζε ότι παρουσίαζε’, αφήνοντας να εννοηθεί ότι ήταν φανατικός μνημονιακός…\nΑναρωτιόμουν καιρό πού να είναι ο Χουλιαρακης; Παρουσιάζει βιβλίο με το Στουρνάρα και τον Ράμφο. Χορηγός το συγκρότημα Μαρινάκη. Γιατί έχω μια υποψία πως και όταν ήταν στην κυβέρνηση με τους ίδιους παρουσίαζε ο, τι παρουσίαζε; Για τον χορηγό δεν ξέρω",
                "importance": 1,
                "sentiment": 0
            },
            {
                "id": 441306136,
                "modyfication_date": "2020-02-04 20:17:08",
                "title": "Εκτιμήσεις  για τη μεταφορά δυνάμεων ΗΠΑ",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 19:59:03",
                "url": "https:\/\/www.kathimerini.gr\/1063259\/article\/epikairothta\/politikh\/ektimhseis--gia-th-metafora-dynamewn-hpa",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Εκτιμήσεις για τη μεταφορά δυνάμεων ΗΠΑ Στην εκτίμηση ότι οι ΗΠΑ είναι πιθανόν να μεταφέρουν στρατιωτικά μέσα και δυνατότητες από την Τουρκία προς την Ελλάδα και την Κύπρο καταλήγει μελέτη του think tank JINSA (Jewish Institute for National Security ... ",
                "text": "Εκτιμήσεις  για τη μεταφορά δυνάμεων ΗΠΑ\nΣτην εκτίμηση ότι οι ΗΠΑ είναι πιθανόν να μεταφέρουν στρατιωτικά μέσα και δυνατότητες από την Τουρκία προς την Ελλάδα και την Κύπρο καταλήγει μελέτη του think tank JINSA (Jewish Institute for National Security of America) που εδρεύει στην Ουάσιγκτον και, σε γενικές γραμμές, προωθεί την αμερικανοεβραϊκή σχέση.\nΗ μελέτη με τίτλο «ΗΠΑ και Ελλάδα: σφραγίζοντας μια στενότερη στρατηγική εταιρική σχέση», αφού παρουσιάζει τις εξελίξεις των τελευταίων ετών στην περιοχή, καταλήγει σε μία σειρά από προτάσεις προς την αμερικανική ηγεσία.\nΤο JINSA προτείνει μεγαλύτερη διπλωματική εμπλοκή και παρουσία των ΗΠΑ στις τριμερείς Ελλάδας και Κυπριακής Δημοκρατίας με το Ισραήλ και την Αίγυπτο, αλλά και συχνότερη παρουσία αμερικανικών πολεμικών πλοίων στο Αιγαίο και στην Κύπρο. Επιπλέον, προτείνει μεγαλύτερη αμερικανική συμμετοχή σε κοινές ασκήσεις Ελλάδας, Κυπριακής Δημοκρατίας και Ισραήλ, αλλά και ένταξη του Πολεμικού Ναυτικού σε ομάδες κρούσης που συνοδεύουν τα αμερικανικά αεροπλανοφόρα στην περιοχή ευθύνης του Εκτου Στόλου.\nΩς προς τη βασική πρόταση που καταθέτει το JINSA, τονίζεται ότι «οι ΗΠΑ θα πρέπει να δουν την Ελλάδα και, πιθανώς, και την Κύπρο ως ελκυστικές επιλογές για τη μεταφορά αμερικανικών μέσων και δυνατοτήτων που αυτή τη στιγμή είναι ανεπτυγμένες στην Τουρκία, αν κάτι τέτοιο κριθεί απαραίτητο».\nΟι δυνάμεις που θα μπορούσαν, σύμφωνα με το JINSA, να εγκατασταθούν μόνιμα στην Ελλάδα ή και στις βρετανικές βάσεις στο Ακρωτήρι της Κύπρου περιλαμβάνουν: Πρώτον, αεροσκάφη εναέριου ανεφοδιασμού. Δεύτερον, αεροσκάφη επιτήρησης τύπου AWACS. Τρίτον, ραντάρ πυραυλικής άμυνας τύπου ΤΡΥ\/2, τα οποία σήμερα βρίσκονται στην Τουρκία. Και, τέταρτον, τακτικά πυρηνικά όπλα Β-61.\nΓια την τελευταία κατηγορία οι συντάκτες της μελέτης παραπέμπουν σε δημοσιεύματα, σύμφωνα με τα οποία η Ελλάδα είχε τη δυνατότητα να φιλοξενήσει αυτού του τύπου τον πυρηνικό οπλισμό μέχρι και το 2001 αν και, όπως αναφέρουν, «είναι αβέβαιο αν η Αθήνα θα συμφωνούσε» σε κάτι τέτοιο. Γενικώς τονίζουν ότι «η Ελλάδα έχει αναδείξει την προθυμία της να φιλοξενήσει τις περισσότερες ή όλες αυτές τις δυνάμεις», κάτι που θα πρέπει να ωθήσει την Ουάσιγκτον στην ανάπτυξη ενός σχεδίου έκτακτης ανάγκης, προκειμένου να μεταφέρει τις αμερικανικές δυνάμεις από την Τουρκία στην Ελλάδα και στις βρετανικές βάσεις στο Ακρωτήρι. Οι συντάκτες της μελέτης αναφέρονται εκτενώς και στις δυνατότητες ενίσχυσης του ελληνικού οπλοστασίου, όπου πέρα από τον εκσυγχρονισμό των F-16 και την εκδήλωση ενδιαφέροντος για την απόκτηση F-35, προτείνεται η συνεργασία σε επίπεδο Ναυτικού, ώστε η Ελλάδα να αποκτήσει κύριες μονάδες επιφανείας με εκτεταμένες δυνατότητες αντιαεροπορικής άμυνας περιοχής.",
                "importance": 95.2041,
                "sentiment": 12.5326
            },
            {
                "id": 441307901,
                "modyfication_date": "2020-02-04 20:17:08",
                "title": "Σκίτσο του Ηλία Μακρή (04.02.20)",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 20:04:21",
                "url": "https:\/\/www.kathimerini.gr\/1063333\/sketch\/epikairothta\/politikh\/skitso-toy-hlia-makrh-040220",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκίτσο του Ηλία Μακρή (04.02.20)",
                "text": "Σκίτσο του Ηλία Μακρή (04.02.20)",
                "importance": 95.2041,
                "sentiment": 0
            },
            {
                "id": 441307938,
                "modyfication_date": "2020-02-04 20:17:09",
                "title": "Σκίτσο του Ανδρέα Πετρουλάκη (04.02.20)",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 20:04:28",
                "url": "https:\/\/www.kathimerini.gr\/1063332\/sketch\/epikairothta\/politikh\/skitso-toy-andrea-petroylakh-040220",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκίτσο του Ανδρέα Πετρουλάκη (04.02.20)",
                "text": "Σκίτσο του Ανδρέα Πετρουλάκη (04.02.20)",
                "importance": 95.2041,
                "sentiment": 0
            },
            {
                "id": 441306146,
                "modyfication_date": "2020-02-04 20:17:09",
                "title": "Ποδόσφαιρο: Συμμόρφωση των ΠΑΕ ή Grexit, η απόφαση της κυβέρνησης",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 19:59:07",
                "url": "https:\/\/www.kathimerini.gr\/1063345\/article\/epikairothta\/politikh\/podosfairo-symmorfwsh-twn-pae-h-grexit-h-apofash-ths-kyvernhshs",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ποδόσφαιρο: Συμμόρφωση των ΠΑΕ ή Grexit, η απόφαση της κυβέρνησης Για «βασική συναντίληψη» στα ζητήματα που συζητήθηκαν στις διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, αλλά και στην επικοινωνία με τη  ... ",
                "text": "Ποδόσφαιρο: Συμμόρφωση των ΠΑΕ ή Grexit, η απόφαση της κυβέρνησης\nΓια «βασική συναντίληψη» στα ζητήματα που συζητήθηκαν στις διήμερες επαφές του υπουργού Επικρατείας, Γιώργου Γεραπετρίτη, με την UEFA στην Ελβετία, αλλά και στην επικοινωνία με τη FIFA, κάνουν λόγο κυβερνητικές πηγές, σχετικά με τις εξελίξεις στο ελληνικό ποδόσφαιρο.\nΣύμφωνα με τις ίδιες πηγές, η UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nΥπενθυμίζεται ότι χθες, Δευτέρα, ο κ. Γεραπετρίτης είχε συνάντηση με τον πρόεδρο της UEFA, Αλεξάντερ Τσέφεριν. Ο υπουργός τού μετέφερε την προσωπική πρόσκληση του πρωθυπουργού για να έρθει στην Ελλάδα, στο πλαίσιο συμφωνητικού για την παροχή τεχνικής βοήθειας για την επανεκκίνηση του ελληνικού επαγγελματικού ποδοσφαίρου, με τον κ. Τσέφεριν να αποδέχεται την πρόσκληση.\nΣτην κυβέρνηση θεωρούν πως παρά τη διάσταση που έλαβε το ζήτημα, κατάφεραν να μην ξεφύγει το θέμα και πλέον κρατούν αποκλειστικά τα κλειδιά «για να ξεκλειδώσουν τις σωστές πόρτες» που οδηγούν στην εξυγίανση. Χαρακτηριστικό είναι πως το Σαββατοκύριακο που πέρασε ο κ. Γεραπετρίτης έκανε πλήθος ραντεβού με ανθρώπους του ποδοσφαίρου που γνωρίζουν από πρώτο χέρι τα παρασκήνια και τις ισορροπίες στον χώρο. Ενας εξ αυτών ήταν και ο Ντέμης Νικολαΐδης, που πέρασε το κατώφλι του Μαξίμου.",
                "importance": 95.2041,
                "sentiment": 13.1579
            },
            {
                "id": 441307908,
                "modyfication_date": "2020-02-04 20:17:09",
                "title": "Σκίτσο του Δημήτρη Χαντζόπουλου (04.02.20)",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 20:04:22",
                "url": "https:\/\/www.kathimerini.gr\/1063331\/sketch\/epikairothta\/politikh\/skitso-toy-dhmhtrh-xantzopoyloy-040220",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκίτσο του Δημήτρη Χαντζόπουλου (04.02.20)",
                "text": "Σκίτσο του Δημήτρη Χαντζόπουλου (04.02.20)",
                "importance": 95.2041,
                "sentiment": 0
            },
            {
                "id": 441306079,
                "modyfication_date": "2020-02-04 20:17:10",
                "title": "Ποδόσφαιρο: Αποβολή από ευρωπαϊκές διοργανώσεις σε όσους δεν τηρούν τους κανόνες",
                "medium": "euro2day.gr",
                "medium_id": 20,
                "medium_group": "WEB",
                "medium_pageviews": 12499480,
                "is_blog": 0,
                "date": "2020-02-04 19:58:54",
                "url": "https:\/\/www.euro2day.gr\/news\/politics\/article\/2006800\/podosfairo-apovolh-apo-eyropaikes-diorganoseis-se.html",
                "advertising_value_equivalency": 263,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στις επαφές του Γ. Γεραπετρίτη στην Ελβετία η UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο. Σε περίπτωση παραβίασης των κανόνων που θα  ... ",
                "text": "Στις επαφές του Γ. Γεραπετρίτη στην Ελβετία η UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο.\nΣε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις, δεσμεύθηκε ο υπουργός Επικρατείας,  Γ. Γεραπετρίτης  στις επαφές του με την UEFA και τη FIFA στην Ελβετία. Σύμφωνα με κυβερνητική ενημέρωση, ολοκληρώθηκαν απόψε οι διήμερες επαφές του υπουργού Επικρατείας Γιώργου Γεραπετρίτη με την UEFA στην Ελβετία, όπως και η επικοινωνία με τη FIFA. Στις συναντήσεις διαπιστώθηκε μια  βασική συναντίληψη  για τα ζητήματα που συζητήθηκαν. H UEFA συμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο, και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.",
                "importance": 88.15,
                "sentiment": 28.5714
            },
            {
                "id": 441308043,
                "modyfication_date": "2020-02-04 20:17:10",
                "title": "Σ.Βαρδάκης: Η κυβέρνηση Μητσοτάκη ακολουθεί τις ίδιες πολιτικές που χρεοκόπησαν τη χώρα",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:50",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10679144\/s-bardakes-e-kybernese-metsotake-akolouthei-tis-idies-politikes-pou-chreokopesan-te-chora",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο βουλευτής του ΣΥΡΙΖΑ έκανε λόγο για «επικοινωνιακά πυροτεχνήματα της κυβέρνησης» Το επικείμενο νομοσχέδιο για το ασφαλιστικό, θέματα Παιδείας, το προσφυγικό, οι ελληνοτουρκικές σχέσεις, η κατάσταση που διαμορφώθηκε τις τελευταίες μέρες στο χώρο  ... ",
                "text": "Ο βουλευτής του ΣΥΡΙΖΑ έκανε λόγο για «επικοινωνιακά πυροτεχνήματα της κυβέρνησης»\nΤο επικείμενο νομοσχέδιο για το ασφαλιστικό, θέματα Παιδείας, το προσφυγικό, οι ελληνοτουρκικές σχέσεις, η κατάσταση που διαμορφώθηκε τις τελευταίες μέρες στο χώρο του αθλητισμού, εργασιακά θέματα και ζητήματα τοπικής αυτοδιοίκησης βρέθηκαν στο επίκεντρο εκδήλωση της Οργάνωσης Μελών ΣΥΡΙΖΑ Χερσονήσου στην Κρήτη, πραγματοποιήθηκε στην αίθουσα του Αγροτικού Συνεταιρισμού Επισκοπής, με τη συμμετοχή πλήθος κόσμου, φίλων κα μελών του κόμματος.\nΟμιλητές ήταν μεταξύ άλλων ο βουλευτής του ΣΥΡΙΖΑ, Σωκράτης Βαρδάκη και το μέλος της Κεντρικής Επιτροπής Ανασυγκρότησης Βασίλης Σμπώκος. Στη συζήτηση επίσης συμμετείχαν ο Ζαχαρίας Μιχελάκης ως μέλος της Προοδευτικής Συμμαχίας, ο Κώστας Ασλάνης ως μέλος της Κεντρικής Επιτροπής Ανασυγκρότησης, ο Νίκος Δρακάκης ως αναπληρωτής συντονιστής της Νομαρχιακής Επιτροπής Ηρακλείου και ο Αντώνης Μπιτζαράκης ως συντονιστής της Οργάνωσης Μελών Χερσονήσου.\nΟ Σ.Βαρδάκης αρχικά τοποθετήθηκε επί των\nασφαλιστικών θεμάτων\n, τα οποία περιλαμβάνονται στο νέο νομοσχέδιο για το ασφαλιστικό, αλλά και για τις εργασιακές σχέσεις που έχουν θιγεί από τους μέχρι τώρα νόμους που έχει ψηφίσει η κυβέρνηση της ΝΔ.\nΌπως τόνισε ο ίδιος, «ο μειωμένος προϋπολογισμός που κατατέθηκε για τη συνταξιοδοτική δαπάνη κατά 200 εκατ. ευρώ, οι πολύ-αναμενόμενες αυξήσεις από τη μείωση φόρων στις συντάξεις που κυμαίνονται από 0.5 έως 9 ευρώ, η κατάργηση της 13ης σύνταξης, και η εξαφάνιση σχεδόν του κοινωνικού μερίσματος, φανερώνουν τα επικοινωνιακά πυροτεχνήματα της Κυβέρνησης και εξανεμίζουν τις ελπίδες των συνταξιούχων για πιθανές αυξήσεις.»\n«Σχετικά με τα\nεργασιακά\n», όπως τόνισε ο βουλευτής του ΣΥΡΙΖΑ «οι ψηφισμένοι νόμοι μέχρι σήμερα, από την Κυβέρνηση, αντικατοπτρίζουν ακραίες νεοφιλελεύθερες πολιτικές, καθώς η κατάργηση του βάσιμου λόγου απόλυσης, η μη επέκταση των συλλογικών συμβάσεων και η κατάργηση της προσφυγής των εργαζομένων στον Οργανισμό Μεσολάβησης και Διαιτησίας, φανερώνουν την ισοπέδωση των εργασιακών δικαιωμάτων που επιδιώκει η κυβέρνηση Μητσοτάκη».\nΌσον αφορά στην\nΠαιδεία\nο Σωκράτης Βαρδάκης επικεντρώθηκε στην αναστολή λειτουργίας 37 νέων πανεπιστημιακών τμημάτων, μεταξύ των οποίων τα 6 τμήματα του Ελληνικού Μεσογειακού πανεπιστημίου (ΕΛ.ΜΕ.ΠΑ.) στην Κρήτη και στην εξομοίωση των πτυχίων των πανεπιστημίων με αυτά των κολλεγίων, κάτι το οποίο δείχνει την πρόθεση της Κυβέρνησης για εξυπηρέτηση των μεγάλων συμφερόντων που δραστηριοποιούνται στην ιδιωτική εκπαίδευση.\nΓια τα\nελληνοτουρκικά\nο ίδιος ανέφερε ότι «είμαστε όλοι δίπλα στην Κυβέρνηση για την αντιμετώπιση των σοβαρών εθνικών θεμάτων. Δυστυχώς όμως οι παλινωδίες και η ατολμία του κ. Μητσοτάκη να δώσει ισχυρό μήνυμα στον Ερντογάν, ότι πρέπει να μάθει να κινείται βάσει των διεθνών συνθηκών και των κανόνων διεθνούς δικαίου, δημιουργεί και άλλα προβλήματα», ενώ για το μεταναστευτικό σχολίασε ότι «Η ΝΔ θερίζει αυτά που έσπειρε. Το πρόβλημα είναι εξαιρετικά σοβαρό και αυτή τη στιγμή η διαχείριση από την κυβέρνηση είναι απογοητευτική. Με την επανίδρυση του Υπουργείο Μετανάστευσης και Ασύλου αναγνωρίζεται τόσο η αρχική υποβάθμιση του προβλήματος, αλλά και η λάθος διαχείριση. Η Κυβέρνηση χάνοντας πολύτιμο χρόνο και σε πανικό, επέλεξε και συνεχίζει να εμμένει σε λύσεις που αντίκειται στα ανθρώπινα δικαιώματα και στα δικαιώματα των παιδιών».\nΑναφορικά με την διαδικασία\nανασυγκρότησης του ΣΥΡΙΖΑ\n, ο κ. Βαρδάκης τόνισε ότι έχει ξεκινήσει ένας ουσιαστικός και εποικοδομητικός διάλογος με την κοινωνία. «Όλοι μαζί μπορούμε να συνδιαμορφώσουμε την μεγάλη προοδευτική, δημοκρατική παράταξη της χώρας με όλους αυτούς που συμμερίζονται τον ίδιο στόχο για μια καλύτερη Ελλάδα, την Ελλάδα της Δημοκρατίας, της Αλληλεγγύης της Κοινωνικής Δικαιοσύνης. Μόνο αν ξεφύγουμε από αγκυλώσεις και παθογένειες του παρελθόντος, μπορούμε να δημιουργήσουμε ένα αληθινό προοδευτικό αριστερό μέτωπο».",
                "importance": 84.925,
                "sentiment": 32.5497
            },
            {
                "id": 441308031,
                "modyfication_date": "2020-02-04 20:17:10",
                "title": "Ευρωπαϊκή Συνομοσπονδία Συνδικάτου (ETUC): Κατά 15% χαμηλότεροι οι μισθοί στην Ελλάδα το 2019 σε σχέση με το 2010",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:42",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676500\/kata-15-chameloteroi-oi-misthoi-sten-ellada-to-2019-se-schese-me-to-2010",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Πρωταθλήτρια Ευρώπης στη μείωση των μισθών την τελευταία δεκαετία είναι η Ελλάδα, σύμφωνα με στοιχεία της Ευρωπαϊκής Συνομοσπονδίας Συνδικάτων (ETUC). Συγκεκριμένα, όπως δείχνουν στοιχεία που δημοσιεύει η ETUC σήμερα, το 2019 οι μισθοί στην Ελλάδα  ... ",
                "text": "Πρωταθλήτρια Ευρώπης στη μείωση των μισθών την τελευταία δεκαετία είναι η Ελλάδα, σύμφωνα με στοιχεία της Ευρωπαϊκής Συνομοσπονδίας Συνδικάτων (ETUC).\nΣυγκεκριμένα, όπως δείχνουν στοιχεία που δημοσιεύει η ETUC σήμερα, το 2019 οι μισθοί στην Ελλάδα ήταν κατά 15% χαμηλότεροι σε σχέση με το 2010, ενώ και σε άλλες πέντε χώρες (Κύπρο, Κροατία, Ισπανία, Πορτογαλία και Ιταλία) παρατηρήθηκαν μειώσεις που κυμαίνονται μεταξύ 7% και 2%.\n«Οι μισθοί των εργαζομένων σε έξι χώρες της Ε.Ε. είναι χειρότεροι απ' ό,τι πριν από 10 χρόνια. Οι ηγέτες της Ε.Ε. θέλουν να μιλάνε για τη λεγόμενη ανάκαμψη, αλλά η κρίση δεν έχει τελειώσει για εκατομμύρια εργαζόμενους σε πολλές χώρες της Ε.Ε.» δήλωσε σχετικά η Έσθερ Λιντς, αναπληρώτρια γενική γραμματέας της ETUC. «Η Ε.Ε. πρέπει να κάνει πολλά περισσότερα για να προωθήσει την αύξηση των μισθών και των κατώτατων μισθών και να υποστηρίξει ισχυρότερες συλλογικές διαπραγματεύσεις σε όλα σχεδόν τα κράτη - μέλη της Ε.Ε.» πρόσθεσε.\nΥπενθυμίζεται ότι πριν από λίγες ημέρες η ETUC είχε δημοσιεύσει στοιχεία του ΟΟΣΑ που έδειχναν ότι η Ελλάδα βρίσκεται ανάμεσα στις δέκα χώρες της Ε.Ε. όπου ο κατώτατος μισθός είναι κάτω από το όριο κινδύνου φτώχειας και συγκεκριμένα στο 48% του μέσου μισθού.\n«Η δραστική μείωση του κατώτατου μισθού κατά τη διάρκεια της οικονομικής κρίσης προκάλεσε μη αναγκαίες δυσκολίες για τους Έλληνες εργαζόμενους και κατέστρεψε την οικονομία της χώρας» σχολίαζε στην «Α» ο γενικός γραμματέας της ETUC Λούκα Βισεντίνι υπογραμμίζοντας ότι «με τις πρόσφατες αυξήσεις στον κατώτατο μισθό, προχώρησαν κάπως οι προσπάθειες επανόρθωσης για την προηγούμενη δεκαετία λιτότητας». Ωστόσο, όπως επισήμαινε, «ο κατώτατος μισθός στην Ελλάδα παραμένει κάτω από το όριο κινδύνου φτώχειας και πρέπει να αυξηθεί περαιτέρω σε συνεννόηση με τις ελληνικές συνδικαλιστικές οργανώσεις».\nΤέλος, η ETUC σημειώνει ότι σε τρεις χώρες της Ε.Ε. (Φινλανδία, Βέλγιο και Ολλανδία) η αύξηση των μισθών ουσιαστικά πάγωσε (αυξήσεις κοντά στο μηδέν) την τελευταία δεκαετία.\nΑντίθετα, σε χώρες όπως Βουλγαρία, Ρουμανία, Λετονία, Λιθουανία, Εσθονία και Πολωνία οι μισθοί αυξήθηκαν σημαντικά, από 52% μέχρι 27%.",
                "importance": 84.925,
                "sentiment": 11.0092
            },
            {
                "id": 441308040,
                "modyfication_date": "2020-02-04 20:17:11",
                "title": "\"Η κυβέρνηση να δώσει άμεσα λύση στο πρόβλημα της χαμηλής τιμής του ελαιολάδου\"",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:45",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676392\/-e-kybernese-na-dosei-amesa-lyse-sto-problema-tes-chameles-times-tou-elaioladou-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Συζήτηση του Αλ. Τσίπρα στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας - Ο πρόεδρος του ΣΥΡΙΖΑ ζήτησε να δοθεί έκτακτη οικονομική ενίσχυση και υπογράμμισε την αναγκαιότητα θεσμικών αλλαγών. \"Δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα  ... ",
                "text": "Συζήτηση του Αλ. Τσίπρα στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας - Ο πρόεδρος του ΣΥΡΙΖΑ ζήτησε να δοθεί έκτακτη οικονομική ενίσχυση και υπογράμμισε την αναγκαιότητα θεσμικών αλλαγών. \"Δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα ρυθμίζει η αγορά, όπως είπε ο Βορίδης\" σημείωσε\n“Να κάτσουν κάτω και να βρουν λύσεις. Δεν μπορεί η κυβέρνηση να λέει ότι δεν την αφορά το ζήτημα”. Αυτό τόνισε ο Αλέξης Τσίπρας όταν ευθύς εξαρχής, στη συζήτηση που είχε με τους ελαιοπαραγωγούς στον Αγροτικό Συνεταιρισμό Πετρίνας Λακωνίας, διαπιστώθηκε ότι το μεγαλύτερο πρόβλημα που αντιμετωπίζουν είναι η πολύ χαμηλή τιμή του ελαιολάδου, του “χρυσού της Ελλάδας”.\nΑπό τον συνεταιρισμό, τον αρχαιότερο στη χώρα αφού ιδρύθηκε το 1915, ο πρόεδρος του ΣΥΡΙΖΑ κάλεσε την κυβέρνηση να δώσει άμεσα λύση, ενώ πρότεινε και τη δημιουργία εθνικού συμβουλίου για την ελαιοκομία. Σημείωσε ότι αφενός πρέπει να δοθεί έκτακτη οικονομική ενίσχυση και αφετέρου αυτή να συνδυαστεί με θεσμικές αλλαγές και να τεθεί στο επίκεντρο η συνεταιριστική συνεργασία. Επισήμανε ότι η κυβέρνηση του ΣΥΡΙΖΑ είχε εξασφαλίσει πακέτο περίπου 100 εκατ. ευρώ για την αντιμετώπιση των προβλημάτων των ελαιοπαραγωγών και έθεσε το ερώτημα, μετά την αλλαγή κυβέρνησης, “πού πήγαν τα χρήματα”.\n“Δεν εισπράττουμε στην τιμή την υπεραξία του προϊόντος” είπε ο πρόεδρος του συνεταιρισμού Γιώργος Καπασούρης, ο οποίος δεν έκρυψε την ικανοποίησή του για το γεγονός ότι πρώτη φορά επισκέπτεται τον συνεταιρισμό πρώην πρωθυπουργός και αρχηγός της αξιωματικής αντιπολίτευσης.\n“Η εικόνα στην αγορά δεν είναι καλή, με την πτώση στην τιμή του ελαιολάδου να φτάνει 15% περίπου” σημείωσε ο Αλ. Τσίπρας, για να τονίσει ότι “πρέπει να δούμε τι φταίει για το γεγονός ότι άλλες μεσογειακές χώρες με χαμηλότερη ποιότητα έχουν απλωθεί στις αγορές”. Έκανε λόγο για διαχρονικό πρόβλημα και για δύσκολη κατάσταση, για να σχολιάσει πως “δεν μπορεί η απάντηση να είναι ότι τα θέματα αυτά τα ρυθμίζει η αγορά, όπως είπε ο Βορίδης”.\nΠρόσθεσε ότι πέρυσι ο τότε υπουργός Αγροτικής Ανάπτυξης του ΣΥΡΙΖΑ Στ. Αραχωβίτης είχε ζητήσει έκτακτη ενίσχυση της ελαιοπαραγωγής. Έθεσε το ερώτημα αν υπήρξε συνέχεια σε αυτό το αίτημα και προανήγγειλε ότι ο ΣΥΡΙΖΑ θα απευθύνει εκ νέου το ερώτημα στην ηγεσία του υπουργείου Αγροτικής Ανάπτυξης.\nΝ. ΛΙΟΝ.",
                "importance": 84.925,
                "sentiment": -4.9861
            },
            {
                "id": 441308033,
                "modyfication_date": "2020-02-04 20:17:11",
                "title": "2ο Συνέδριο Νεολαίας ΣΥΡΙΖΑ: Οι αγώνες της νεολαίας δείχνουν το δρόμο – Το μέλλον είναι αριστερά!",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:43",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10678900\/2o-synedrio-neolaias-syriza-oi-agones-tes-neolaias-deichnoun-to-dromo-to-mellon-einai-aristera-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. επιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν  ... ",
                "text": "Η Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. επιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν καινούρια ερωτήματα, να μεταφέρουν εμπειρίες και αιτήματα, να συνδιαμορφώσουν τις θέσεις και προτάσεις της επόμενης ημέρας.\nΗ Νεολαία ΣΥΡΙΖΑ\nπραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. Η οργάνωση έχει πλέον ολοκληρώσει τη διαδικασία της ανασυγκρότησής της, έχει δημιουργήσει δεκάδες νέες οργανώσεις σε όλη την Ελλάδα, έχει μαζικοποιηθεί μέσα από την ένταξη εκατοντάδων νέων μελών και έχει συνεχή παρουσία στους μαζικούς κοινωνικούς χώρους, καταγράφοντας σημαντικές δράσεις.\nΜέσα από τη διαδικασία\nτου Συνεδρίου και την ψήφιση των κειμένων, θα προκύψει ο οδικός χάρτης της Νεολαίας ΣΥΡΙΖΑ για τα επόμενα χρόνια, θα αποφασιστεί το πολιτικό σχέδιο και τις κεντρικές αιχμές, θα επικαιροποιηθούν οι θέσεις και προτάσεις για όλα τα ζητήματα που αφορούν τους νέους ανθρώπους.\nΣε αυτό το πλαίσιο,\nεπιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν καινούρια ερωτήματα, να μεταφέρουν εμπειρίες και αιτήματα, να συνδιαμορφώσουν τις θέσεις και προτάσεις της επόμενης ημέρας. Στόχος μας είναι, μέσα από τη συνάντηση και το διάλογο με εργαζόμενους\/ες, φοιτητές\/τριες, μαθητές\/τριες, μετανάστες\/τριες, νέους καλλιτέχνες, αθλητές\/τριες, φορείς, κινήματα πόλης και νέους ανθρώπους από κάθε κοινωνικό χώρο, να συγκροτήσουμε ένα πολιτικό σχέδιο, το οποίο θα αναδεικνύει και θα δίνει απαντήσεις στις ανάγκες της νεολαίας, πάντα με γνώμονα τις βασικές αρχές της Δημοκρατίας, της Αλληλεγγύης, της Ελευθερίας και της Συλλογικότητας.\nΟι αγώνες\nκαι οι διεκδικήσεις των νέων ανθρώπων δείχνουν το δρόμο για την κοινωνία που οραματιζόμαστε. Το μέλλον είναι αριστερά, το μέλλον είναι η Αριστερά.",
                "importance": 84.925,
                "sentiment": 21.7822
            },
            {
                "id": 441308034,
                "modyfication_date": "2020-02-04 20:17:11",
                "title": "Ελληνική Ένωση για τα Δικαιώματα του Ανθρώπου: Αδικαιολόγητη οπισθοδρόμηση στα κοινωνικά επιδόματα για Ρομά και μετανάστες",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:44",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676773\/adikaiologete-opisthodromese-sta-koinonika-epidomata-gia-roma-kai-metanastes",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Διακρίσεις που προσβάλλουν θεμελιώδη δικαιώματα και δυσχεραίνουν την κοινωνική ένταξη\" διαπιστώνει ο οργανισμός στη θέσπιση του νόμου για το επίδομα γέννας, καθώς περιλαμβάνει σειρά προβληματικών διατάξεων και τροποποιήσεων Ανακοίνωση - καταπέλτη  ... ",
                "text": "\"Διακρίσεις που προσβάλλουν θεμελιώδη δικαιώματα και δυσχεραίνουν την κοινωνική ένταξη\" διαπιστώνει ο οργανισμός στη θέσπιση του νόμου για το επίδομα γέννας, καθώς περιλαμβάνει σειρά προβληματικών διατάξεων και τροποποιήσεων\nΑνακοίνωση - καταπέλτη για τις διακρίσεις που περιλαμβάνει ο νόμος για το επίδομα γέννησης δημοσίευσε χθες η Ελληνική Ένωση για τα Δικαιώματα του Ανθρώπου (ΕλΕΔΑ). Ο οργανισμός κάνει λόγο για προβληματικές διατάξεις και τροποποιήσεις που οδηγούν σε σοβαρή οπισθοδρόμηση τόσο για τα δικαιώματα των μεταναστών, οι οποίοι ζουν νόμιμα και μόνιμα στη χώρα, όσο και για εκείνα των Ρομά, καθώς αυξάνονται οι προϋποθέσεις και οι περιορισμοί για την οικονομική τους υποστήριξη.\nΠαράλληλα, υπογραμμίζει ότι το επίδομα γέννησης ως μέρος της προσπάθειας να αντιμετωπιστεί το δημογραφικό πρόβλημα στην Ελλάδα βρίσκεται μεν στη σωστή κατεύθυνση, θα έπρεπε όμως να εντάσσεται σε μια συνολική πολιτική στήριξης της πατρότητας και της μητρότητας “ιδίως σε σχέση με την πρόσβαση στην εργασία, τις άδειες όχι μόνο στο Δημόσιο, αλλά και στον ιδιωτικό τομέα, την ενίσχυση των δομών του κοινωνικού κράτους και του συστήματος πρόνοιας.”\nΟι διατάξεις που εγείρουν έντονο προβληματισμό αφορούν τα επιδόματα παιδιού, στέγασης και ελάχιστου εγγυημένου εισοδήματος. Όπως σημειώνει η ΕλΕΔΑ, θεσπίζεται και για τα τρία αυτά επιδόματα ο όρος της δωδεκαετούς νόμιμης παραμονής στην Ελλάδα, ενώ για τα επιδόματα παιδιού και στέγασης ο έως σήμερα απαιτούμενος χρόνος ήταν η πενταετία.\n“Η οπισθοδρόμηση αυτή είναι εντελώς αδικαιολόγητη, καθώς τα συγκεκριμένα επιδόματα συμβάλλουν στην κοινωνική ένταξη, συνιστούν ουσιαστική στήριξη των μεταναστευτικών οικογενειών που κατά τεκμήριο τα έχουν ανάγκη, ενώ η πενταετής νόμιμη παραμονή αποτελεί επαρκές κριτήριο ώστε να τεκμαίρεται η πρόθεση μόνιμης εγκατάστασης στη χώρα. Κατά την εκτίμησή μας, η ρύθμιση αυτή εισάγει αδικαιολόγητη διάκριση σε βάρος των πολιτών τρίτων χωρών που διαμένουν μόνιμα στη χώρα και είναι γι' αυτόν τον λόγο αντίθετη σε αρχές και διατάξεις υπερνομοθετικής ισχύος”.\nΗ ΕλΕΔΑ χαρακτηρίζει επιπλέον ασύμβατη με το κοινωνικό κράτος “την ψηφισθείσα με τον ίδιο νόμο διάταξη που εξαρτά την παροχή του ελάχιστου εγγυημένου εισοδήματος (πρώην ΚΕΑ) και των επιδομάτων παιδιού και στέγασης από την υπέρβαση του ορίου απουσιών του ανήλικου μέλους της οικογένειας”.\n“Η ρύθμιση αυτή, που προδήλως πλήττει την κοινωνική ομάδα των Ρομά, στηρίζεται στην προβληματική σύνδεση, που έγινε επί της προηγούμενης κυβέρνησης, της σχολικής φοίτησης με την παροχή βοηθήματος που το κράτος θεωρεί αναγκαίο για την αξιοπρεπή διαβίωση. Συνιστά τιμωρητική διάταξη και όχι οργανωμένη προσπάθεια αντιμετώπισης της σχολικής διαρροής, μεταθέτει στο ανήλικο μέλος της οικογένειας -ή στον δάσκαλό του- την ευθύνη για τη λήψη ή μη ενός ελάχιστου εισοδήματος και άρα εξαρτά την πρόσβαση σε θεμελιώδη δικαιώματα και ανάγκες ανθρώπων που κατεξοχήν την έχουν ανάγκη από την επιμέλεια της σχολικής φοίτησης ανήλικων και τη σχετική απόφαση των δασκάλων τους για την δικαιολόγηση ή μη των απουσιών τους.”\nΣε σχέση με την αναφορά του οργανισμού ότι η προηγούμενη κυβέρνηση φέρει κι αυτή ευθύνες για τη σημερινή εξέλιξη, η τέως αναπληρώτρια υπουργός Κοινωνικής Αλληλεγγύης Θεανώ Φωτίου σχολιάζει στην \"Αυγή\" ότι υπάρχει πολύ μεγάλη διαφορά σε σχέση με τη φιλοσοφία, αλλά και την ουσία, των μέτρων που ελήφθησαν τότε.\n“Ο δικός μας νόμος προέβλεπε ότι το κάθε παιδί έπρεπε να είχε γραφτεί πρώτα στο σχολείο ώστε να παίρνει το ΚΕΑ, αλλά δεν λειτουργούσε τιμωρητικά. Σε περίπτωση που διαπιστωνόταν μέσω του myschool ότι το παιδί δεν πήγαινε σχολείο, υπήρχε η πρόβλεψη για προσωρινή διακοπή του ΚΕΑ, η οποία μπορούσε να αρθεί από τον επόμενο κιόλας μήνα. Αντίθετα, τώρα, σε περίπτωση που το παιδί έχει μείνει από απουσίες, κόβεται διά παντός από την πρώτη κιόλας ημέρα του νέου σχολικού έτους η οποιαδήποτε επιδοματική ενίσχυση. Η δική μας ρύθμιση, που δεν ήταν τιμωρητική, αφορούσε μόνο το ΚΕΑ, όχι και τα τρία επιδόματα, κι επίσης αφορούσε όλα τα παιδιά, χωρίς να διαχωρίζει αυτά των Ρομά, οι οποίοι είναι Έλληνες πολίτες”.\nΚαταλήγοντας, η ΕλΕΔΑ καλεί την κυβέρνηση να επανεξετάσει τη θέση της και να εναρμονιστεί με τις επιταγές της Διεθνούς Σύμβασης για τα Δικαιώματα του Παιδιού, που απαγορεύει τις διακρίσεις στη βάση της εθνικής καταγωγής των παιδιών. \"Καλούμε επίσης το σύνολο του δημοκρατικού πολιτικού κόσμου να πιέσει για την αλλαγή αυτών των διατάξεων και για την επεξεργασία μιας συνολικής πολιτικής στήριξης της οικογένειας σε όλες τις σύγχρονες μορφές της\", αναφέρει η ανακοίνωση.",
                "importance": 84.925,
                "sentiment": 15.6069
            },
            {
                "id": 441308038,
                "modyfication_date": "2020-02-04 20:17:12",
                "title": "Πλήθος κόσμου στην κοπή της πίτας της \"Αυγής\" και του Κόκκινου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 20:05:45",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676863\/plethos-kosmou-sten-kope-tes-pitas-tes-auges-kai-tou-kokkinou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Π. Σκουρλέτης: Η εφημερίδα και το ραδιόφωνο θα πρέπει να είναι τα μέσα της Αριστεράς και της ευρύτερης δημοκρατικής παράταξης Αναγνώστες-τριες, ακροατές–τριες, φίλες εργαζόμενοι-ες, φίλοι και φίλες των δύο εμβληματικών μέσων της Αριστεράς, της \" ... ",
                "text": "Π. Σκουρλέτης: Η εφημερίδα και το ραδιόφωνο θα πρέπει να είναι τα μέσα της Αριστεράς και της ευρύτερης δημοκρατικής παράταξης\nΑναγνώστες-τριες, ακροατές–τριες, φίλες εργαζόμενοι-ες, φίλοι και φίλες των δύο εμβληματικών μέσων της Αριστεράς, της \"Αυγής\" και του ρ\/σ Στο Κόκκινο κατέκλυσαν από νωρίς την αίθουσα στον φιλόξενο χώρο του Σπούτνικ και διασκέδασαν μέχρι τις πρώτες πρωινές ώρες.\nΟ γραμματέας του ΣΥΡΙΖΑ Πάνος Σκουρλέτης, βουλευτές και βουλεύτριες, ιστορικά στελέχη της Αριστεράς και του ΣΥΡΙΖΑ, καθώς και η Νεολαία του ΣΥΡΙΖΑ τίμησαν με την παρουσία τους και τα ζεστά τους λόγια τη μεγάλη προσπάθεια που καταβάλλουν τα μέσα της Αριστεράς σε δύσκολους καιρούς για την ενημέρωση.\nΤη σημασία και τον ρόλο της \"Αυγής\" και του Κόκκινου στον πυρήνα για την υπεράσπιση του πλουραλισμού, της δημοκρατίας και της πολυφωνίας και το μέλλον τους ως φωνής της ευρύτερης αριστερής, δημοκρατικής, προοδευτικής παράταξης υπογράμμισε στον χαιρετισμό του, στην κοπή της πίτας της εφημερίδας και του ραδιοφώνου, ο γραμματέας του ΣΥΡΙΖΑ Πάνος Σκουρλέτης.\nΣυγκεκριμένα, ο Πάνος Σκουρλέτης στο Σπούτνικ ανέφερε: «Στον πυρήνα της δημοκρατίας είναι το θέμα της πλουραλιστικής ενημέρωσης και είναι αυτό που λείπει. Η έλλειψή του δηλητηριάζει τους κανόνες της ίδιας της δημοκρατίας. Κατά συνέπεια, αυτό που κάνουν όλοι και όλες που δουλεύουν σε αυτά τα μέσα έχει διπλή αξία για τα ίδια τα μέσα και για την υπεράσπιση του πλουραλισμού, της δημοκρατίας, της πολυφωνίας, της αντίληψης εκείνων των μέσων που είναι για να ενημερώνουν και όχι να χειραγωγούν. Γυρνάμε όλοι την Ελλάδα και μας ρωτάνε, τι θα κάνετε για την ενημέρωση; Να πάρουν ένα φύλλο της 'Αυγής' και να καρφωθεί η βελόνα Στο Κόκκινο, εμείς αυτό τους λέμε».\n«Πραγματικά λυπάμαι τους αναγνώστες που διαβάζοντας τα ρεπορτάζ που αναφέρονται στον ΣΥΡΙΖΑ και τις συζητήσεις εντός του ΣΥΡΙΖΑ προσπαθούν να καταλάβουν τι γίνεται. Είναι πράγματι μια πολύ δύσκολη εξίσωση. Νά λοιπόν ένας λόγος και άλλος ένας τρόπος, αν θέλουμε να ενημερωνόμαστε, να ενημερωνόμαστε και από την 'Αυγή' και το Κόκκινο. Μια και θέλουμε να πιστεύουμε ότι ο ΣΥΡΙΖΑ είναι ο κορμός της ευρύτερης αριστερής, δημοκρατικής και προοδευτικής παράταξης, η 'Αυγή' και το Κόκκινο θα πρέπει να είναι η εφημερίδα και το ραδιόφωνο αυτής της Αριστεράς και της ευρύτερης δημοκρατικής παράταξης και σε αυτό μπορούμε να βοηθήσουμε όλοι».\n\"Η 'Αυγή' διεκδικεί να είναι ένα οργανικό κομμάτι του μετώπου της ελληνικής κοινωνίας για δικαιοσύνη, δημοκρατικά δικαιώματα, το περιβάλλον και τη συγκρότηση μιας κοινωνίας πιο αριστερής. Είναι μια δύσκολη περίοδος για τις εφημερίδες και για εμάς. Παρ' όλα αυτά συνεχίζουμε και επιμένουμε, γιατί η 'Αυγή' είναι ένα οργανικό κομμάτι της Αριστεράς. Διαβάστε, διαδώστε την εφημερίδα, γιατί χωρίς την 'Αυγή' η εικόνα θα ήταν εντελώς διαφορετική. Θα συνεχίσουμε έτσι\" σημείωσε στον χαιρετισμό του ο διευθυντής της \"Αυγής\" Άγγελος Τσέκερης.\nΤην πίτα έκοψε ο διευθύνων σύμβουλος της \"Αυγής\" Δημήτρης Στούμπος μαζί με την πρόεδρο του Δ.Σ. της \"Αυγής\" και του Κόκκινου Νατάσσα Θεοδωρακοπούλου καθώς και τον διευθύνοντα σύμβουλο του ρ\/σ Στο Κόκκινο Κώστα Νικόλτσιο. Το κομμάτι για την εφημερίδα πήρε ο διευθυντής της Άγγελος Τσέκερης, για το ραδιόφωνο Στο Κόκκινο ο διευθυντής του Νίκος Σβέρκος, για το site της \"Αυγής\", το avgi.gr, η Κατερίνα Μπρέγιαννη, για τους εργαζόμενους της \"Αυγής\" η Κάκη Μπαλή, για τους εργαζόμενους του Κόκκινου ο Παντελής Νταβανέλος, για το Left.gr ο Χρήστος Σίμος και για την εφημερίδα «Η εποχή» ο Μπάμπης Κοβάνης.\nΤο πάρτι της \"Αυγής\" και του Κόκκινου τίμησαν με την παρουσία τους ο γραμματέας του ΣΥΡΙΖΑ Πάνος Σκουρλέτης, ο ευρωβουλευτής και αντιπρόεδρος του Ευρωκοινοβουλίου Δημήτρης Παπαδημούλης, οι βουλευτές και βουλεύτριες: Νίκος Φίλης, Γιάννης Ραγκούσης, Ραλλία Χρηστίδου, Χαρά Καφαντάρη, Θεανώ Φωτίου, Θοδωρής Δρίτσας, Γιάννης Μπαλάφας, Πάνος Σκουρολιάκος, Θανάσης Παπαχριστόπουλος, Γιώργος Βαρεμένος, Κώστας Ζαχαριάδης, ο τέως γραμματέας και αν. υπουργός Άμυνας Πάνος Ρήγας, η τ. βουλεύτρια Τασία Χριστοδουλοπούλου, το ιστορικό στέλεχος της Αριστεράς Μίμης Δαρειώτης, η υπεύθυνη τομέα Ευρωπαϊκών και Διεθνών Υποθέσεων Ράνια Σβίγκου, ο Στέφανος Τζουμάκας, ο Νίκος Μπίστης, ο πρόεδρος του ΕΔΟΕΑΠ Σταύρος Καπάκος, ο επικεφαλής της \"Ανοιχτής Πόλης\" Νάσος Ηλιόπουλος, ο γραμματέας της Νεολαίας του ΣΥΡΙΖΑ Σωτήρης Αλεξίου, η τ. διοικήτρια του ΟΑΕΔ Μαρία Καραμεσίνη, η ηθοποιός, τ. βουλεύτρια του ΣΥΡΙΖΑ, Μαρία Κανελλοπούλου.\nΤο φλουρί έπεσε στην τέως αντιπεριφερειαρχή Kεντρικού Τομέα Αθηνών Ερμίνα Κυπριανίδου.\nΠερίσσεψαν οι ευχές, τα χαμόγελα αισιοδοξίας και τα θερμά λόγια υποστήριξης που ακούστηκαν για την \"Αυγή\" και το Κόκκινο στον δύσκολο αγώνα που δίνουν καθημερινά υπηρετώντας την ποιοτική ενημέρωση και γέμισαν με αισιοδοξία τις καρδιές όλων για ένα μέλλον όπου τα μέσα της Αριστεράς θα πρωτοστατούν, όπως πάντα κάνουν, στους αγώνες του λαού μας. Ενδεικτικό στοιχείο, που υπογραμμίστηκε με πολύ θετικά λόγια, ήταν η σημαντική άνοδος της επισκεψιμότητας του site της \"Αυγής\" www.avgi.gr, αυξημένη κατά 72% τα δύο τελευταία χρόνια.\nΟ ΣΥΡΙΖΑ Θεσσαλονίκης έκοψε την πίτα του\nΘεσσαλονίκη:\nΠαρόντος του γραμματέας του ΣΥΡΙΖΑ Πάνου Σκουρλέτη και μέσα σε εορταστική ατμόσφαιρα ο ΣΥΡΙΖΑ Θεσσαλονίκης έκοψε, την Κυριακή, την πίτα του για το 2020.\nΗ εκδήλωση έγινε στο καφέ του Βασιλικού Θεάτρου, που γέμισε ασφυκτικά από μέλη και στελέχη του ΣΥΡΙΖΑ. Στον σύντομο χαιρετισμό του ο Π. Σκουρλέτης, μεταξύ άλλων, αναφέρθηκε στην πορεία προς το συνέδριο και τόνισε ότι «θα αναπτυχθεί έντονος δημοκρατικός διάλογος, στον οποίο θα εκφραστούν ελεύθερα όλες οι απόψεις και οι διαφωνίες, χωρίς αποκλεισμούς, και στο τέλος θα πετύχουμε τη σύνθεσή τους». Δεν παρέλειψε, επίσης, να αναφερθεί και σε «διάφορους 'καλοθελητές', που ανακαλύπτουν εσωτερικούς εχθρούς».\nΣτο ίδιο πνεύμα κινήθηκε και ο συντονιστής της Ν.Ε. Α' Θεσσαλονίκης Χρήστος Δουίτσης, που ήταν και ο «οικοδεσπότης» της εκδήλωσης. Το φλουρί έπεσε στους βουλευτές της Β' Θεσσαλονίκης και η Δώρα Αυγέρη, που παρέλαβε το τυχερό κομμάτι, σχολίασε ότι «κέρδισε η Β' Θεσσαλονίκη και η διεύρυνση του ΣΥΡΙΖΑ». Το παρών έδωσαν και οι βουλευτές Γ. Αμανατίδης, Κ. Ζουράρις, Κ. Νοτοπούλου, Αλ. Τριανταφυλλίδης, καθώς και οι πρώην βουλευτές Δ. Μάρδας και Τρ. Μηταφίδης.",
                "importance": 84.925,
                "sentiment": 23.0032
            },
            {
                "id": 441306123,
                "modyfication_date": "2020-02-04 20:17:12",
                "title": "Πέτσας: Δεν υπάρχει θέμα συνεκμετάλλευσης στο Αιγαίο",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 19:59:00",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971851\/petsas-den-uparhei-thema-sunekmetalleusis-sto-aigaio\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μόνη διαφορά με την Τουρκία είναι η οριοθέτηση της υφαλοκρηπίδας σημείωσε ο κυβερνητικός εκπρόσωπος - «Πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά στο μεταναστευτικό - Δεν είναι τυχαίο ότι τα επεισόδια στη Λέσβο έγιναν την ημέρα ψήφισης της  ... ",
                "text": "Μόνη διαφορά με την Τουρκία είναι η οριοθέτηση της υφαλοκρηπίδας σημείωσε ο\nκυβερνητικός εκπρόσωπος\n- «Πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά στο μεταναστευτικό - Δεν είναι τυχαίο ότι τα επεισόδια στη Λέσβο έγιναν την ημέρα ψήφισης της τροπολογίας» τόνισε για τα γεγονότα στη Λέσβο\nΝα κλείσει το θέμα της συνεκμετάλλευσης των ενεργειακών πόρων στο Αιγαίο που άνοιξε με τις δηλώσεις του πρωθυπουργικού συμβούλου Θάνου Ντόκου, επιχείρησε πριν από λίγο ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας μιλώντας στο κεντρικό δελτίο ειδήσεων του Alpha.\nΟ κ. Πέτσας είπε ότι με την Τουρκία υπάρχει μόνο μια διαφορά που αφορά στη διευθέτηση της υφαλοκρηπίδας και σημείωσε ότι βρισκόμαστε πολύ μακριά και από αυτήν την προοπτική καθώς προέχει η αποκλιμάκωση της έντασης στις ελληνοτουρκικές σχέσεις.\nΟ κυβερνητικός εκπρόσωπος σημείωσε ότι η Ελλάδα στέλνει με κάθε ευκαιρία ένα μήνυμα αποφασιστικότητας για την προάσπιση των κυριαρχικών της δικαιωμάτων και αυτό συνέβη και με την παρουσία της φρεγάτας «Νικηφόρος Φωκάς» στο σημείο που προσέγγισε το τουρκικό ερευνητικό σκάφος Οruc Reis.\nΟ κ. Πέτσας επανέλαβε και αυτός ότι εν μέρει και λόγω του καιρού το τουρκικό πλοίο μπήκε στην ελληνική υφαλοκρηπίδα την Παρασκευή τα ξημερώματα και σημείωσε πως η Αθήνα παρακολουθεί τις τουρκικές κινήσεις και για το λόγο αυτό βρισκόταν στην Κάρπαθο η φρεγάτα.\nΜεταξύ άλλων ο Στέλιος Πέτσας στο κεντρικό δελτίο ειδήσεων του Alpha σημείωσε:\nΓια τον Κορονοϊό\n: «Θα κάνουμε ότι μπορούμε για να αντιμετωπίσουμε όποιο φαινόμενο υπάρξει... Δεν χρειάζεται πανικός»\nΓια τουρκικές προκλήσεις\n: «Δεν υπάρχει θέμα συνεκμετάλλευσης στο Αιγαίο. Η μόνη διαφορά είναι η υφαλοκρηπίδα. Για τη Χάγη πρέπει να είμαστε ρεαλιστές. Το ζητούμενο τώρα είναι να σταματήσει η τουρκική προκλητικότητα. Ας ελπίσουμε να προχωρήσουν τα ΜΟΕ, μετά είναι οι διερευνητικές και αν προχωρήσουν και αυτές μετά είναι το συνυποσχετικό για το Διεθνές Δικαστήριο».\nΓια Οruc Reis: «Φυσικά παρακολουθούμε όλες τις κινήσεις. Το ότι μπήκε στην ελληνική υφασλοκρηπίδα ξημερώματα Παρασκευής ήταν αποτέλεσμα εν μέρει και των καιρικών συνθηκών... Ήμασταν όμως έτοιμοι καθώς η φρεγάτα «Νικηφόρος Φωκάς» ήταν στην Κάρπαθο. Στέλνουμε μήνυμα αποφασιστικότητας. Θα κάνουμε ότι χρειαστεί για τα κυριαρχικά μας δικαιώματα»...\n«Αυτή τη στιγμή υπάρχει μια αποκλιμάκωση σε ρητορικό επίπεδο και ελπίζουμε να συνεχίσει η Άγκυρα αυτήν την πολιτική».\nΓια το μεταναστευτικό\nΟ κυβερνητικός εκπρόσωπος στον απόηχο των επεισοδίων στη Λέσβο επεσήμανε πως θα παραμείνουν στο νησί οι ενισχυμένες αστυνομικές δυνάμεις. Τόνισε επίσης πως προς το παρόν δεν συντρέχουν λόγοι για να κηρυχθούν τα νησιά σε κατάσταση έκτακτης ανάγκης, αν και όπως είπε, η κυβέρνηση θα αναθεωρήσει τη στάση της εάν αλλάξουν οι συνθήκες. Διαμήνυσε εξάλλου πως θα προχωρήσει απρόσκοπτα το σχέδιο για τις κλειστές δομές φιλοξενίας και απέδωσε τις καθυστερήσεις σε «χωροταξικά ζητήματα». Επιπρόσθετα διαμήνυσε πως η πρώτη κλειστή δομή που θα φτιαχτεί στη Σάμο θα είναι έτοιμη εντός του Φεβρουαρίου.\nΚατά τα άλλα άφησε υπόνοιες ότι ορισμένες ΜΚΟ υποκινούν τα επεισόδια στη Λέσβο.\n«Δεν είναι τυχαίο που τα επεισόδια σημειώθηκαν την ημέρα που ψηφίζεται η τροπολογία [σ.σ. που καθιερώνει μητρώο καταγραφής των ΜΚΟ. Δεν είναι τυχαίο να βλέπουμε πρόσωπα που ταξιδεύουν από τα νησιά στην Τουρκία και πίσω. Θέλουμε να ελέγξουμε την κατάσταση μέχρι τελευταίου φυσικού προσώπου», είπε χαρακτηριστικά.\nΣε ερώτηση για το ποιοι υποκινούν τα επεισόδια ο κυβερνητικός εκπρόσωπος είπε ότι πολλές ΜΚΟ λειτουργούν προβληματικά και παρασιτικά.\nΓια το Ποδόσφαιρο\n: «Μίλησα με τον Γεραπετρίτη ο οποίος είχε ουσιαστικές επαφές με FIFA – UEFA. Είναι θετικό ότι θα δούμε μαζί τους τα προβλήματα στο Ελληνικό ποδόσφαιρο και θα υλοποιήσουμε τις συστάσεις τους. Όποιες ομάδες δεν ακολουθήσουν θα αποβληθούν από το πρωτάθλημα»\nΓια κόκκινα δάνεια\n: Ο κ. Τσακαλώτος και Χαρίτσης είχαν ήδη υπογράψει την λήξη της προστασίας της α' κατοικίας. Εμείς δώσαμε παράταση 4 μηνών. Μετά την 1η Μαΐου θα υπάρξει ένα νέο πτωχευτικό πλαίσιο που θα ξεχωρίζει τους στρατηγικούς κακοπληρωτές.",
                "importance": 98.1633,
                "sentiment": 4.9834
            },
            {
                "id": 441307615,
                "modyfication_date": "2020-02-04 20:17:12",
                "title": "Βουλή: ΚΚΕ και Γιαννάκου κατά χώρων εποπτευόμενης χρήσης ναρκωτικών",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 20:03:15",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971858\/vouli-kke-kai-giannakou-kata-horon-epopteuomenis-hrisis-narkotikon\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Δημήτρης Κουτσούμπας ζήτησε να αποσυρθεί η διάταξη γιατί αλλοιώνεται ο χαρακτήρας των θεραπευτικών προγραμμάτων – Έντονες ενστάσεις από την βουλευτή της ΝΔ Μαριέττα Γιαννάκου για μια σειρά ζητημάτων Την απόσυρση της διάταξης για τους χώρους  ... ",
                "text": "Ο Δημήτρης Κουτσούμπας ζήτησε να αποσυρθεί η διάταξη γιατί αλλοιώνεται ο χαρακτήρας των θεραπευτικών προγραμμάτων – Έντονες ενστάσεις από την βουλευτή της ΝΔ Μαριέττα Γιαννάκου για μια σειρά ζητημάτων\nΤην απόσυρση της διάταξης για τους χώρους εποπτευόμενης χρήσης ναρκωτικών ουσιών ζήτησε ο γενικός γραμματέας του ΚΚΕ\nΔημήτρης Κουτσούμπας\nενώ ισχυρές ενστάσεις για την ρύθμιση εξέφρασε και η πρώην υπουργός και βουλευτής της ΝΔ Μαριέττα Γιαννάκου.\nΑπο την πλευρά του ο κ. Κουτσούμπας ανέφερε ότι η εφαρμογή αντίστοιχων προγραμμάτων σε χώρες της ΕΕ δεν είχε τα επιθυμητά αποτελέσματα ενώ πρόσθεσε ότι «με αυτό τον τρόπο αλλοιώνετε τον χαρακτήρα των θεραπευτικών προγραμμάτων. Το ίδιο το κράτος λέει στους εξαρτημένους ότι μπορούν να έχουν και αίθουσες για να κάνουν χρήση».\nΝωρίτερα, η κυρία\nΓιαννάκου\nυποστήριξε ότι «η χώρα δεν διαθέτει όλα όσα πρέπει να διαθέτει και θα όφειλε – με ευθύνη και της προηγούμενης κυβέρνησης - για να υπάρξει μείωση της προσφοράς και της ζήτησης. Όλες οι σοβαρές χώρες της Ευρώπης διαθέτουν φορείς σοβαρούς. Οι εποπτευόμενοι χώροι έγιναν την δεκαετία του ‘70 χωρίς αποτελέσματα. Επανέρχονται αλλά με ποιο προσωπικό , εκπαίδευση και λογική; Ποια ναρκωτικά θα επιτρέπονται; Αν πεθάνουν κάποιοι σε αυτούς τους χώρους ποιος θα έχει την ευθύνη; Στην πραγματικότητα τα προγράμματα αυτά είναι φθηνά και βασίζονται στα ζητήματα μη όχλησης. Η διάσταση της θεραπείας δεν υπάρχει. Εκφράζω τις επιφυλάξεις μου. Δεν θα την βρούμε έτσι την λύση. Καλώ την Βουλή να το ξανασκεφτεί. Καλώ τους Δημάρχους που φιλοδοξούν με αυτό το τρόπο να λύσουν τα προβλήματα των δρόμων να το ξανασκεφτούν. Οι άνθρωποι αυτοί δεν είναι σκουπίδια για να τους αντιμετωπίζεις όπως αντιμετωπίζεις την αποκομιδή σκουπιδιών»\nΝα σημειωθεί ότι η διάταξη για τους Χώρους Εποπτευόμενης Χρήσης έχει ενταχθεί στο νομοσχέδιο για το νέο σχέδιο Πολιτικής Προστασίας που συζητείται στην Ολομέλεια της Βουλής",
                "importance": 98.1633,
                "sentiment": 18.3051
            },
            {
                "id": 441307289,
                "modyfication_date": "2020-02-04 20:17:13",
                "title": "ΑΔΕΔΥ: 24ωρη απεργία στις 18 Φεβρουαρίου για το νέο ασφαλιστικό",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 20:01:40",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/adedy-24wri-apergia-stis-18-fevrouariou-gia-to-neo-asfalistiko-44341991709",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Εκτελεστική Επιτροπή υποστηρίζει ότι με το νέο νόμο «διατηρούνται τα όρια ηλικίας συνταξιοδότησης στα 67 για όλους ή στα 62 με 40 χρόνια υπηρεσίας, που ψηφίστηκαν με το Ν. 4336\/15 (τρίτο μνημόνιο)» Εικοσιτετράωρη απεργιακή κινητοποίηση για την  ... ",
                "text": "Η Εκτελεστική Επιτροπή υποστηρίζει ότι με το νέο νόμο «διατηρούνται τα όρια ηλικίας συνταξιοδότησης στα 67 για όλους ή στα 62 με 40 χρόνια υπηρεσίας, που ψηφίστηκαν με το Ν. 4336\/15 (τρίτο μνημόνιο)»\nΕικοσιτετράωρη απεργιακή κινητοποίηση για την Τρίτη, 18 Φεβρουαρίου, κηρύσσει η Εκτελεστική Επιτροπή της ΑΔΕΔΥ, με αφορμή την κατάθεση στη Βουλή του νέου ασφαλιστικού νομοσχεδίου της κυβέρνησης.\nΗ Εκτελεστική Επιτροπή της ΑΔΕΔΥ υποστηρίζει ότι με το νέο νόμο:\n«Διατηρούνται τα όρια ηλικίας συνταξιοδότησης στα 67 για όλους ή στα 62 με 40 χρόνια υπηρεσίας, που ψηφίστηκαν με το Ν. 4336\/15 (τρίτο μνημόνιο).\nΔιατηρούνται οι μειώσεις στις επικουρικές συντάξεις, που έφτασαν στο 50%, καθώς και στο εφάπαξ, όπου αθροιστικά οι περικοπές ξεπέρασαν το 40%.\nΤο Ενιαίο Ταμείο Επικουρικής Ασφάλισης και Εφάπαξ Παροχών (ΕΤΕΑΕΠ) ενσωματώνεται στον Ενιαίο Φορέα Κοινωνικής Ασφάλισης (ΕΦΚΑ) και ανοίγει έτσι ο δρόμος για την πιθανή πλήρη κατάργησή του μελλοντικά.\n-Διατηρείται η λεηλασία που έγινε διαχρονικά στα ασφαλιστικά ταμεία.\n-Διατηρούνται τα ποσοστά αναπλήρωσης του νόμου Κατρούγκαλου, ιδιαίτερα για όσους έχουν, μέχρι 30 χρόνια υπηρεσίας.\n-Δεν υπάρχει καμία πρόβλεψη για την καθιέρωση της 13ης και της 14ης σύνταξης, που περικόπηκε με τους με τους προηγούμενους αντιασφαλιστικούς νόμους του 2010-2012.\n-Δεν υπάρχει καμία πρόβλεψη για τους εργαζόμενους στα Βαρέα και Ανθυγιεινά Επαγγέλματα (ΒΑΕ), για μείωση των ορίων ηλικίας τους – ούτε για τους εκπαιδευτικούς, που είχαν ειδικές συνταξιοδοτικές διατάξεις (Ν. 3075\/02)».\nΣύμφωνα με σχετική ανακοίνωση, οι διεκδικήσεις της ΑΔΕΔΥ συνοψίζονται, ως εξής:\n-«Κατάργηση του νόμου Κατρούγκαλου (Ν. 4387\/16) και όλων των αντιασφαλιστικών μνημονιακών νόμων.\n-Επαναφορά της 13ης και 14ης σύνταξης.\n-Κρατική εγγύηση όλων των συντάξεων.\n-Δημόσια, καθολική, υποχρεωτική κοινωνική ασφάλιση. Καμία ιδιωτικοποίησή της».",
                "importance": 86.725,
                "sentiment": 7.0039
            },
            {
                "id": 441309090,
                "modyfication_date": "2020-02-04 20:17:13",
                "title": "Στο Μαξίμου την Τετάρτη το πρωί ο Άδωνις Γεωργιάδης",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 20:12:33",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/sto_maksimou_tin_tetarti_to_proi_o_adonis_georgiadis-608003\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο στο Μέγαρο Μαξίμου ο πρωθυπουργός, στις 10:30. πηγή: ΑΠΕ-ΜΠΕ Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του  ... ",
                "text": "Με την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο στο Μέγαρο Μαξίμου ο πρωθυπουργός, στις 10:30.\nπηγή: ΑΠΕ-ΜΠΕ\nΣτις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 88.95,
                "sentiment": 32.7273
            },
            {
                "id": 441306131,
                "modyfication_date": "2020-02-04 20:17:13",
                "title": "Εμμένει στην αντίρρησή της για δημιουργία εποπτευόμενων χώρων χρήσης ναρκωτικών από δήμους η Μαριέττα Γιαννάκου",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 19:59:02",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/emmenei_stin_antirrisi_tis_gia_dimiourgia_epopteuomenon_xoron_xrisis_narkotikon_apo_dimous_h_marietta_giannakou-607991\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε  ... ",
                "text": "Τη διαφωνία της για τη διάταξη που δίνει τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών ουσιών και στους δήμους, επανέλαβε και στην Ολομέλεια, η βουλευτής της ΝΔ Μαριέττα Γιαννάκου, τονίζοντας ότι έχει αποτύχει το πρόγραμμα αυτό σε όσες ευρωπαϊκές χώρες έχει εφαρμοστεί.\nπηγή: ΑΠΕ-ΜΠΕ\nΚατά τη συζήτηση του νομοσχεδίου για την πολιτική προστασία, στο οποίο περιλαμβάνεται η επίμαχη διάταξη, η κ. Γιαννάκου κάλεσε βουλευτές και δημάρχους να το ξανασκεφτούν, επισημαίνοντας ότι «η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι».\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», υπογράμμισε η κ. Γιαννάκου και πρόσθεσε:\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών».\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», ανέφερε.\nΑκόμα, η κ. Γιαννάκου υποστήριξε ότι «θα είναι ακόμα χειρότερα γιατί θα καταστραφούν και τα λίγα θεραπευτικά κέντρα, αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους «σκουπίδια», δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου.",
                "importance": 88.95,
                "sentiment": 8.1356
            },
            {
                "id": 441306144,
                "modyfication_date": "2020-02-04 20:17:14",
                "title": "Κ. Φραγκογιάννης: ΑΠΕ, τουρισμός, ακίνητα και υποδομές, ελκυστικοί τομείς για επενδύσεις της Ιαπωνίας στην Ελλάδα",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 19:59:06",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/k_fragkogiannis_ape_tourismos_akinita_kai_ypodomes_elkystikoi_tomeis_gia_ependyseis_tis_iaponias_stin_ellada-607958\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τις δυνατότητες που προσφέρει η Ελλάδα στους Ιάπωνες επενδυτές ανέδειξε σε συνέντευξή του στην διαδικτυακή έκδοση της εφημερίδας Nihon Keizai Shimbun ο υφυπουργός Εξωτερικών για την Οικονομική Διπλωματία, Κώστας Φραγκογιάννης, κατά την πρόσφατη  ... ",
                "text": "Τις δυνατότητες που προσφέρει η Ελλάδα στους Ιάπωνες επενδυτές ανέδειξε σε συνέντευξή του στην διαδικτυακή έκδοση της εφημερίδας Nihon Keizai Shimbun ο υφυπουργός Εξωτερικών για την Οικονομική Διπλωματία, Κώστας Φραγκογιάννης, κατά την πρόσφατη επίσημη επίσκεψή του στο Τόκιο.\nΠηγή: ΑΠΕ-ΜΠΕ\nΟ Κ. Φραγκογιάννης αναφέρθηκε ιδιαίτερα στους τομείς των ανανεώσιμων πηγών ενέργειας αλλά και στις σημαντικές ευκαιρίες επενδύσεων στον τουρισμό, τα ακίνητα και τις υποδομές.\nΟ επικεφαλής της ελληνικής οικονομικής διπλωματίας τόνισε τη βούληση της κυβέρνησης να προωθήσει την επιχειρηματικότητα και να μειώσει την υψηλή φορολογία που είχε εφαρμόσει η προηγούμενη κυβέρνηση Τσίπρα. Ειδικότερα έκανε μνεία στην προώθηση της ανάπλασης του παλαιού αερολιμένα της Αθήνας και της κατάργησης παραγωγής ενέργειας από άνθρακα, καλώντας ιαπωνικές εταιρίες και επενδυτές να συμμετάσχουν στον τομέα ανανεώσιμων πηγών ενεργείας. Εξήγησε δε ότι με την επιτάχυνση των μεταρρυθμίσεων, η ελληνική κυβέρνηση «προσπαθεί να διπλασιάσει το δείκτη οικονομικής ανάπτυξης στο 4%».\nΟ υφυπουργός Εξωτερικών αναφερθείς τέλος στην κατασκευή του αγωγού φυσικού αερίου που προωθείται στην Ανατολική Μεσόγειο μίλησε για τη σχετική συμφωνία Ελλάδας-Κύπρου-Ισραήλ του Ιανουαρίου επισημαίνοντας και την πρόθεση της Ιταλίας να συμμετάσχει σε αυτήν, ενώ εξήγησε ότι στόχος του εγχειρήματος είναι η διάθεση του αερίου που παράγεται στα ανοικτά των ακτών των δύο χωρών, στις ευρωπαϊκές χώρες μειώνοντας την ευρωπαϊκή εξάρτηση από το ρωσικό αέριο».\nΣχετικά με τη στάση της Τουρκίας και ιδιαίτερα για το μνημόνιο με την κυβέρνηση της Τρίπολης ο Κ. Φραγκογιάννης τόνισε ότι η συμφωνία «είναι άκυρη, καθώς καταστρατηγεί το διεθνές δίκαιο» αλλά και το γεγονός ότι «δεν έχει εγκριθεί από το Κοινοβούλιο της Λιβύης».\nΠαράλληλα ανέφερε ότι «μπορούμε να επιχειρήσουμε διερευνητικές συνομιλίες που θα μπορούσαν να οδηγήσουν και στο δικαστήριο της Χάγης».",
                "importance": 88.95,
                "sentiment": 23.3216
            },
            {
                "id": 441306126,
                "modyfication_date": "2020-02-04 20:17:14",
                "title": "Κουτσούμπας: Να μπει τέλος στα hotspot- «Να κάνει κάτι η ΕΕ αντί να μιξοκλαίει»",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 19:59:01",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39ae17cfb0bc8a2102084b\/koytsoympas-na-mpei-telos-sta-hotspot-na-kanei-kati-i-ee-anti-na-mixoklaiei",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Αποδέχεστε και με κρατική βούλα την χρήση αφού λέτε μέσα στους χώρους δεν συνιστά παράνομη πράξη Την αντίθεσή του στον τρόπο με τον οποίο και η Ευρωπαϊκή Ένωση και η χώρα μας διαχιερίζονται το προσφυγικό\/μεταναστευτικό ζήτημα, εξέφρασε από το Βουλή, ... ",
                "text": "Αποδέχεστε και με κρατική βούλα την χρήση αφού λέτε μέσα στους χώρους δεν συνιστά παράνομη πράξη\nΤην αντίθεσή του στον τρόπο με τον οποίο και η Ευρωπαϊκή Ένωση και η χώρα μας διαχιερίζονται το προσφυγικό\/μεταναστευτικό ζήτημα, εξέφρασε από το Βουλή, ο\nΔημ. Κουτσούμπας\n.\nΜιλώντας στο νομοσχέδιο για την πολιτική προστασία, ο\nΓ.Γ. του ΚΚΕ\n, δήλωσε πως ότι θα πρέπει να κλείσουν όλα τα hotspot στα νησιά και να μη φτιαχτούν ούτε ανοιχτές ούτε κλειστές δομές.\n«\nΝα μεταφερθούν στην ενδοχώρα με ανοιχτές δομές και γρήγορα να πάρουν το δρόμο του προορισμού τους. Η ΕΕ αντί να μιξοκλαίει να κάνει κάτι. Άλλο να εγκλωβίζονται σε μια χώρα και άλλα να καταμερίζονται σε 30\n», είπε και προειδοποίησε: «\nόσο θα υποτάσσεστε στο Δουβλίνο θα χειροτερεύει η κατάσταση\n».\nΟ κ. Κουτσούμπας εξέφρασε ακόμα την ξεκάθαρη αντίθεση του κόμματός του στους εποπτευόμενους χώρους χρήσης ναρκωτικών λέγοντας πως «\nπάτε να διαλύσετε ότι έχει απομείνει στην πρόληψη και την θεραπεία. Αποδέχεστε και με κρατική βούλα την χρήση αφού λέτε μέσα στους χώρους δεν συνιστά παράνομη πράξη. Αποδέχεστε τη λειτουργία της πιάτσας ναρκωτικών και με τη βούλα του κράτους. Σας νοιάζει μόνο η διαχείριση του ζητήματος. Να μην είναι ορατός ο χρήστης και βλέπουν οι τουρίστες! Άρα τους κρύβετε!\n».",
                "importance": 88.725,
                "sentiment": -16.9014
            },
            {
                "id": 441306121,
                "modyfication_date": "2020-02-04 20:17:14",
                "title": "Εικοσιτετράωρη απεργία της ΑΔΕΔΥ στις 18 Φεβρουαρίου",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 19:58:59",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e39acbccfb0bc8a2102084a\/adedy-eikositetraori-apergiaki-kinitopoiisi-stis-18-fevroyarioy",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Με αφορμή την κατάθεση στη Βουλή του νέου ασφαλιστικού νομοσχεδίου της κυβέρνησης Εικοσιτετράωρη απεργιακή κινητοποίηση για την Τρίτη, 18 Φεβρουαρίου, κηρύσσει η Εκτελεστική Επιτροπή της ΑΔΕΔΥ, με αφορμή την κατάθεση στη Βουλή του νέου ασφαλιστικού  ... ",
                "text": "Με αφορμή την κατάθεση στη Βουλή του νέου ασφαλιστικού νομοσχεδίου της κυβέρνησης\nΕικοσιτετράωρη απεργιακή κινητοποίηση για την Τρίτη, 18 Φεβρουαρίου, κηρύσσει η Εκτελεστική Επιτροπή της ΑΔΕΔΥ, με αφορμή την κατάθεση στη Βουλή του νέου ασφαλιστικού νομοσχεδίου της κυβέρνησης.\nΗ Εκτελεστική Επιτροπή της ΑΔΕΔΥ υποστηρίζει ότι με το νέο νόμο:\n«- Διατηρούνται τα όρια ηλικίας συνταξιοδότησης στα 67 για όλους ή στα 62 με 40 χρόνια υπηρεσίας, που ψηφίστηκαν με το Ν. 4336\/15 (τρίτο μνημόνιο).\n- Διατηρούνται οι μειώσεις στις επικουρικές συντάξεις, που έφτασαν στο 50%, καθώς και στο εφάπαξ, όπου αθροιστικά οι περικοπές ξεπέρασαν το 40%.\n- Το Ενιαίο Ταμείο Επικουρικής Ασφάλισης και Εφάπαξ Παροχών (ΕΤΕΑΕΠ) ενσωματώνεται στον Ενιαίο Φορέα Κοινωνικής Ασφάλισης (ΕΦΚΑ) και ανοίγει έτσι ο δρόμος για την πιθανή πλήρη κατάργησή του μελλοντικά.\n- Διατηρείται η λεηλασία που έγινε διαχρονικά στα ασφαλιστικά ταμεία.\n- Διατηρούνται τα ποσοστά αναπλήρωσης του νόμου Κατρούγκαλου, ιδιαίτερα για όσους έχουν, μέχρι 30 χρόνια υπηρεσίας.\n- Δεν υπάρχει καμία πρόβλεψη για την καθιέρωση της 13ης και της 14ης σύνταξης, που περικόπηκε με τους με τους προηγούμενους αντιασφαλιστικούς νόμους του 2010-2012.\n- Δεν υπάρχει καμία πρόβλεψη για τους εργαζόμενους στα Βαρέα και Ανθυγιεινά Επαγγέλματα (ΒΑΕ), για μείωση των ορίων ηλικίας τους - ούτε για τους εκπαιδευτικούς, που είχαν ειδικές συνταξιοδοτικές διατάξεις (Ν. 3075\/02)».\nΣύμφωνα με σχετική ανακοίνωση, οι διεκδικήσεις της ΑΔΕΔΥ συνοψίζονται, ως εξής:\n«- Κατάργηση του νόμου Κατρούγκαλου (Ν. 4387\/16) και όλων των αντιασφαλιστικών μνημονιακών νόμων.\n- Επαναφορά της 13ης και 14ης σύνταξης.\n- Κρατική εγγύηση όλων των συντάξεων.\n- Δημόσια, καθολική, υποχρεωτική κοινωνική ασφάλιση. Καμία ιδιωτικοποίησή της».",
                "importance": 88.725,
                "sentiment": 7.5949
            },
            {
                "id": 441309038,
                "modyfication_date": "2020-02-04 20:17:15",
                "title": "Η Γιαννάκου επιμένει στο «όχι» σε εποπτευόμενους χώρους χρήσης ναρκωτικών από ΟΤΑ",
                "medium": "lifo.gr",
                "medium_id": 393,
                "medium_group": "WEB",
                "medium_pageviews": 48810347,
                "is_blog": 0,
                "date": "2020-02-04 20:12:24",
                "url": "https:\/\/www.lifo.gr\/now\/politics\/268941\/i-giannakoy-epimenei-sto-oxi-se-epopteyomenoys-xoroys-xrisis-narkotikon-apo-ota",
                "advertising_value_equivalency": 594,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η κ. Γιαννάκου εξέφρασε τη διαφωνία της με τη διάταξη Η Μαριέττα Γιαννάκου επανέλαβε και στην Ολομέλεια της Βουλής τη διαφωνία της για τη διάταξη που δίνει και στους δήμους τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών. Η βουλευτής ... ",
                "text": "Η κ. Γιαννάκου εξέφρασε τη διαφωνία της με τη διάταξη\nΗ\nΜαριέττα Γιαννάκου\nεπανέλαβε και στην Ολομέλεια της Βουλής τη\nδιαφωνία της για τη διάταξη\nπου δίνει και στους δήμους τη δυνατότητα λειτουργίας εποπτευόμενων χώρων χρήσης ναρκωτικών.\nΗ βουλευτής της ΝΔ κάλεσε τους βουλευτές και τους δημάρχους να το ξανασκεφτούν. «Η χώρα μας δεν διαθέτει όλα όσα πρέπει να διαθέτει για να λειτουργήσουν αυτοί οι χώροι», τόνισε η κ. Γιαννάκου.\n«Όλες οι σοβαρές χώρες της ΕΕ, ανεξάρτητα αν θεωρούν ότι οι χρήστες πρέπει δήθεν να παίρνουν ελεύθερα το ναρκωτικό, διαθέτουν πολύ ισχυρές και πλήρως εξοπλισμένες θεραπευτικές κοινότητες και με το κατάλληλο εξειδικευμένο προσωπικό», συνέχισε η βουλευτής της ΝΔ, σύμφωνα με το ΑΠΕ.\n«Στην Ελλάδα, με ποια υποδομή και ποια λογική οι δήμαρχοι θα συγκεντρώνουν σε ένα χώρο τους χρήστες και θα επιτρέπουν τη χρήση ναρκωτικών; Μάλιστα, από τη διάταξη αφαιρέθηκε η φράση που έθετε την προϋπόθεση ο χρήστης να είναι εγγεγραμμένος στο μητρώο ληπτών», σημείωσε η κ. Γιαννάκου.\n«Ποιος θα έχει την ευθύνη αν πεθάνουν κάποιοι;»\n«Αν πεθάνουν κάποιοι, ποιος θα έχει την ευθύνη; Στη πραγματικότητα αυτά τα προγράμματα είναι φθηνά και βασίζονται στη πολιτική της μη όχλησης και δεν υπάρχει περίπτωση να οδηγηθεί σε θεραπεία ο χρήστης», είπε η Μαριέττα Γιαννάκου και υποστήριξε ότι θα καταστραφούν και τα λίγα θεραπευτικά κέντρα «αν οι δήμαρχοι θελήσουν να μεταφέρουν στους δήμους τους το προσωπικό του ΟΚΑΝΑ».\n«Είμαι υποχρεωμένη να καλέσω και τους βουλευτές και τους δημάρχους που φιλοδοξούν να λύσουν το πρόβλημα των δρόμων να το ξανασκεφτούν. Και θα έλεγα, ότι τα θεωρούμενα από κάποιους \"σκουπίδια\", δεν καθαρίζονται όπως τα σκουπίδια που είναι και η πρώτη αρμοδιότητα των δημάρχων», κατέληξε η κ. Γιαννάκου.",
                "importance": 96.7347,
                "sentiment": 12.6761
            },
            {
                "id": 441309370,
                "modyfication_date": "2020-02-04 20:17:15",
                "title": "Συνάντηση Κικίλια – Χαρδαλιά για τον νέο κοροναϊό",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 20:13:55",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1035021\/sunadisi-kikilia-hardalia-gia-ton-neo-koronaio\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Βασίλης Βενιζέλος Ο Υπουργός Υγείας Βασίλης Κικίλιας συναντήθηκε σήμερα με τον Γενικό Γραμματέα Πολιτικής Προστασίας Νίκο Χαρδαλιά. Στη συνάντηση συμμετείχε και ο Πρόεδρος του Εθνικού Οργανισμού Δημόσιας Υγείας Παναγιώτης Αρκουμανέας. Η συνάντηση  ... ",
                "text": "Βασίλης Βενιζέλος\nΟ Υπουργός Υγείας Βασίλης Κικίλιας συναντήθηκε σήμερα με τον Γενικό Γραμματέα Πολιτικής Προστασίας Νίκο Χαρδαλιά. Στη συνάντηση συμμετείχε και ο Πρόεδρος του Εθνικού Οργανισμού Δημόσιας Υγείας Παναγιώτης Αρκουμανέας. \r\n \r\n  \r\n Η συνάντηση πραγματοποιήθηκε στο πλαίσιο του συντονισμού από το Υπουργείο Υγείας για την προετοιμασία και θωράκιση της χώρας σχετικά με το νέο κορονοϊό και παρουσιάστηκε στο Γ.Γ. Πολιτικής Προστασίας το σχέδιο δράσης Υπουργείου Υγείας και ΕΟΔΥ για την αντιμετώπιση πιθανού κρούσματος στην Ελλάδα.",
                "importance": 89.175,
                "sentiment": 0
            },
            {
                "id": 441309351,
                "modyfication_date": "2020-02-04 20:17:15",
                "title": "Υπουργείο Περιβάλλοντος: Πάνω από 2.000 τόνοι σκουπιδιών απομακρύνθηκαν από το ελικοδρόμιο Χάλκης",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 20:13:45",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1035023\/upourgeio-perivallodos-pano-apo-2000-tonoi-skoupidion-apomakrunthikan-apo-to-elikodromio-halkis\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Πάνω από 2.000 τόνοι σύμμεικτων απορριμμάτων, που μόλυναν την περιοχή επί επτά έτη, απομακρύνθηκαν από τη θέση Ελικοδρόμιο της Χάλκης, με πρωτοβουλία του γενικού γραμματέα Διαχείρισης Αποβλήτων του ΥΠΕΝ, Μανώλη Γραφάκου και σε  ... ",
                "text": "Parapolitika Newsroom\nΠάνω από 2.000 τόνοι σύμμεικτων απορριμμάτων, που μόλυναν την περιοχή επί επτά έτη, απομακρύνθηκαν από τη θέση Ελικοδρόμιο της Χάλκης, με πρωτοβουλία του γενικού γραμματέα Διαχείρισης Αποβλήτων του ΥΠΕΝ, Μανώλη Γραφάκου και σε συντονισμό με τη δημοτική αρχή του νησιού.\nΠλέον, με τον καθαρισμό της περιοχής που βρίσκεται δίπλα στο ελικοδρόμιο, μπορούν να πραγματοποιούνται ανεμπόδιστα οι έκτακτες πτήσεις διακομιδής ασθενών.\n«Τα καταφέραμε και στη Χάλκη, διότι δώσαμε λύση σε ένα σημαντικό πρόβλημα που αντιμετώπιζε το νησί με τα απορρίμματά του», ανέφερε ο κ. Γραφάκος, μετά την αποπεράτωση του καθαρισμού. Όπως τόνισε, «η απομάκρυνση πάνω από 2.000 τόνων σύμμεικτων απορριμμάτων είναι το αποτέλεσμα της αποτελεσματικής συνεργασίας μας με τη δημοτική αρχή του νησιού. Συνεχίζουμε τις προσπάθειες σε όλη τη χώρα».\nΑπ' την πλευρά του και εκ μέρους των 200 μόνιμων κατοίκων της Χάλκης, ο δήμαρχος του νησιού, Βαγγέλης Φραγκάκης, ευχαρίστησε την πολιτική ηγεσία του υπουργείου Περιβάλλοντος και Ενέργειας.",
                "importance": 89.175,
                "sentiment": 3.871
            },
            {
                "id": 441306240,
                "modyfication_date": "2020-02-04 20:17:16",
                "title": "Συνάντηση Κυριάκου Μητσοτάκη-Άδωνι Γεωργιάδη το Μέγαρο Μαξίμου",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 19:59:55",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1035017\/sunadisi-kuriakou-mitsotaki-adoni-georgiadi-to-megaro-maximou\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Με την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο το πρωί ο πρωθυπουργός Κυριάκος Μητσοτάκης, ενώ το απόγευμα θα απευθύνει χαιρετισμό στην εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του  ... ",
                "text": "Parapolitika Newsroom\nΜε την ηγεσία του υπουργείου Ανάπτυξης και Επενδύσεων θα συναντηθεί αύριο το πρωί ο πρωθυπουργός Κυριάκος Μητσοτάκης, ενώ το απόγευμα θα απευθύνει χαιρετισμό στην εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος.\nΑναλυτικότερα, σύμφωνα με το πρόγραμμα του πρωθυπουργού:\nΣτις 10:30, θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων.\nΣτις 20:00, θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 89.175,
                "sentiment": 40.9091
            },
            {
                "id": 441305172,
                "modyfication_date": "2020-02-04 20:17:16",
                "title": "Έκλεισε η συμφωνία κυβέρνησης με UEFA - FIFA: Αποβολή σε ΠΑΕ που δεν τηρούν το μνημόνιο στο ποδόσφαιρο",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 19:47:28",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286985\/ekleise-i-symfonia-kyvernisis-me-uefa-fifa-apovoli-se-pae-pou-den-tiroyn-to-mnimonio-sto-podosfairo",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Επικρατείας Γιώργος Γεραπετρίτης μετέβη χθες στην Ελβετία, όπου συναντήθηκε με ανώτατα στελέχη της UEFA, στο πλαίσιο της πρωτοβουλίας για συνεργασία με την Ευρωπαϊκή και Παγκόσμια Ομοσπονδία, για την ανάταξη και επανεκκίνηση του ελληνικού ... ",
                "text": "Ο υπουργός Επικρατείας Γιώργος Γεραπετρίτης μετέβη χθες στην Ελβετία, όπου συναντήθηκε με ανώτατα στελέχη της UEFA, στο πλαίσιο της πρωτοβουλίας για συνεργασία με την Ευρωπαϊκή και Παγκόσμια Ομοσπονδία, για την ανάταξη και επανεκκίνηση του ελληνικού ποδοσφαίρου.\nΣτις συναντήσεις του Γιώργου Γεραπετρίτη διαπιστώθηκε μια βασική συναντίληψη για τα ζητήματα που συζητήθηκαν και όπως αναφέρουν κυβερνητικές πηγές η\nUEFA\nσυμφώνησε να παρέχει τεχνική βοήθεια, ενώ από την ελληνική πλευρά υπήρξε πλήρης πολιτική δέσμευση ότι οι προτάσεις αυτές θα υλοποιηθούν στο ακέραιο και πως σε περίπτωση παραβίασης των κανόνων που θα υιοθετηθούν, θα γίνεται αποβολή ομάδων από τις ευρωπαϊκές διοργανώσεις.\nΟ Υπ. Επικρατείας συναντήθηκε με τον πρόεδρο της UEFA, Αλεξάντερ Τσέφεριν, ο οποίος και αποδέχθηκε πρόσκληση για να επισκεφθεί άμεσα την Αθήνα.\nΟ υπουργός Επικρατείας Γιώργος Γεραπετρίτης μετέβη χθες στην Ελβετία, όπου συναντήθηκε με ανώτατα στελέχη της UEFA, στο πλαίσιο της πρωτοβουλίας για συνεργασία με την Ευρωπαϊκή και Παγκόσμια Ομοσπονδία, για την ανάταξη και επανεκκίνηση του ελληνικού ποδοσφαίρου.\nΟ Γιώργος Γεραπετρίτης, συναντήθηκε με τον Πρόεδρο της UEFA, Αλεξάντερ Τσέφεριν, και του μετέφερε την προσωπική πρόσκληση του Πρωθυπουργού για να έρθει στην Ελλάδα, στο πλαίσιο συμφωνητικού για την παροχή τεχνικής βοήθειας για την επανεκκίνηση του ελληνικού επαγγελματικού ποδοσφαίρου. Ο πρόεδρος της UEFA αποδέχθηκε την πρόσκληση και το αμέσως προσεχές διάστημα θα βρίσκεται στην Αθήνα.\nΣύμφωνα με κυβερνητικές πηγές, τα επόμενα βήματα θα είναι «άμεσα και ξεκάθαρα», ώστε να διαμορφωθεί το νέο πλαίσιο για το επαγγελματικό ποδόσφαιρο. Στο τραπέζι μάλιστα έχει πέσει η πρόταση να μετέχουν στο ελληνικό κλιμάκιο και τεχνοκράτες από τον χώρο του αθλητισμού.\nΕκτός από τον Αλεξάντερ Τσέφεριν,, ο πρωθυπουργός σκοπεύει να προσκαλέσει στην Αθήνα και να εχει συνάντηση και με τον προέδρο της FIFA, Τζάνι Ινφαντίνο.\nΟι βασικοί άξονες του μνημονίου που θα συμφωνηθεί είναι οι εξής πέντε: Πρώτον, επιλογή προσώπων για κρίσιμες θέσεις ευθύνης στο ποδόσφαιρο, υψηλού κύρους και αδιαμφισβήτητης ακεραιότητας, δεύτερον, αναθεώρηση του πλαισίου οργάνωσης και λειτουργίας των κεντρικών οργάνων διοίκησης του ποδοσφαίρου, τρίτον, ενίσχυση των μέτρων αδιαβλητότητας των αγώνων (διαιτησία, VAR κ.λπ.), τέταρτον, αυστηρό πειθαρχικό πλαίσιο για πράξεις που ενθαρρύνουν τη βία και πέμπτον, αυστηρά μέτρα που φθάνουν μέχρι τον αποκλεισμό από ευρωπαϊκές διοργανώσεις και διακοπή του πρωταθλήματος.",
                "importance": 94.9,
                "sentiment": 20.1117
            },
            {
                "id": 441305258,
                "modyfication_date": "2020-02-04 20:17:16",
                "title": "Κουτσούμπας: Λουκέτο σε όλα τα hot spot σε όλα τα νησιά",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 19:47:55",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206423\/koytsoympas-loyketo-se-ola-ta-hot-spot-se-ola-ta-nisia",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Όλγα Παναγιωτίδου , CNN Greece Λουκέτο σε όλα τα hot-spot στα νησιά ζήτησε ο Δημήτρης Κουτσούμπας με αφορμή τα χθεσινά πρωτοφανή επεισόδια στη Μόρια. Ο γενικός γραμματέας του ΚΚΕ παρεμβαίνοντας στη συζήτηση στην Ολομέλεια της Βουλής της τροπολογίας  ... ",
                "text": "Όλγα Παναγιωτίδου\n, CNN Greece\nΛουκέτο σε όλα τα hot-spot στα νησιά ζήτησε ο\nΔημήτρης Κουτσούμπας\nμε αφορμή τα χθεσινά πρωτοφανή\nεπεισόδια στη Μόρια.\nΟ γενικός γραμματέας του ΚΚΕ παρεμβαίνοντας στη συζήτηση στην Ολομέλεια της Βουλής της\nτροπολογίας που βάζει στο στόχαστρο ΜΚΟ\n,\nζήτησε να υπάρξουν\nανοιχτές δομές\nστην ηπειρωτική Ελλάδα, όπου θα μένουν για σύντομο χρονικό διάστημα με στόχο να παίρνουν γρήγορα πρόσφυγες και μετανάστες το δρόμο προορισμού τους. Έστρεψε παράλληλα, τα βέλη του κατά της ΕΕ, επισημαίνοντας την\nανάγκη ισοκατανομής\n. \"Αντί να μιξοκλαίει, να ανοίξει τις πύλες της\", είπε και ζήτησε παράλληλα, την κατάργηση του \"Δουβλίνο\" που εγκλωβίζει, όπως είπε, πρόσφυγες και μετανάστες στην Ελλάδα.\nΚατά τ' άλλα, σε ότι αφορά στο νομοσχέδιο του υπουργείου Προστασίας του Πολίτη, ο κ. Κουτσούμπας εξέφρασε τη\nδιαφωνία του ΚΚΕ για τη δημιουργία χώρων εποπτευόμενης χρήσης ναρκωτικών\n, με την οποία μάλιστα, διαφωνεί και η βουλευτής της ΝΔ και πρώην υπουργός\nΜαριέττα Γιαννάκου\n. \"Θέλετε γκετοποίηση και μάντρωμα\", είπε και ζήτησε την απόσυρση της επίμαχης ρύθμισης.\nΔιαμήνυσε ακόμη, ότι η προσπάθεια της κυβέρνησης να περιορίσει τις διαδηλώσεις, δεν θα περάσει. \"Θέλετε να κάνετε νεκροταφείο την κοινωνία\", ανέφερε.",
                "importance": 91.6,
                "sentiment": -22.3404
            },
            {
                "id": 441307234,
                "modyfication_date": "2020-02-04 20:17:17",
                "title": "Ψυχογιός: Ο ΣΥΡΙΖΑ ψηφίζει «παρών» στην τροπολογία για ΜΚΟ και προσφυγικό",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 20:01:32",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206428\/psyxogios-o-syriza-psifizei-paron-stin-tropologia-gia-mko-kai-prosfygiko",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Την απόφαση του κόμματος της αξιωματικής αντιπολίτευσης να ψηφίσει «παρών» στην τροπολογία της κυβέρνησης που αφορά στο νέο καθεστώς πιστοποίησης των Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) και τη διαχείριση του προσφυγικού ,  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΤην απόφαση του κόμματος της αξιωματικής αντιπολίτευσης να ψηφίσει «παρών» στην\nτροπολογία\nτης κυβέρνησης που αφορά στο νέο καθεστώς πιστοποίησης των\nΜη Κυβερνητικών Οργανώσεων (ΜΚΟ)\nκαι τη διαχείριση του\nπροσφυγικού\n, γνωστοποίησε την Τρίτη ο αναπληρωτής τομεάρχης Μεταναστευτικής Πολιτικής της Κ.Ο. του ΣΥΡΙΖΑ,\nΓιώργος Ψυχογιός\n.\nΟ κ.\nΨυχογιός\nκατηγορεί την κυβέρνηση για «\nπαλινωδίες στο\nπροσφυγικό\n», υποστηρίζοντας ότι «προσπαθεί να συμμαζέψει σοβαρά λάθη έξι μηνών στην πολιτική της, με κορυφαίο την κατάργηση του Υπουργείου Μεταναστευτικής Πολιτικής».\n«Στην τροπολογία που κατατέθηκε εχθές το απόγευμα στο σχέδιο νόμου “Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής Προστασίας...”\nέχουμε μία από τα ίδια\n. Με την τροπολογία η κυβέρνηση αντιλαμβάνεται μετά από μήνες την ανάγκη για\nανταποδοτικού χαρακτήρα επιχορηγήσεις στους Δήμους\nπου διατηρούν στα όρια ευθύνης τους ανοικτές δομές φιλοξενίας, κίνηση που αποτελούσε μέρος του σχεδίου του ΣΥΡΙΖΑ για στήριξη των Δήμων και των τοπικών κοινωνιών και ένταξη των αιτούντων άσυλο στην κοινωνική ζωή», αναφέρει ο αναπληρωτής τομεάρχης Μεταναστευτικής Πολιτικής του ΣΥΡΙΖΑ.\nΚαι προσθέτει: «Η τροπολογία, όμως, περιλαμβάνει και άρθρα που διαπιστώνουν λάθη του, κοντινού παρελθόντος, και είχαν συγκεντρώσει τα πυρά σύσσωμης της αντιπολίτευσης, όπως είναι η θέση του\nΕθνικού Συντονιστή και η σύσταση Ενιαίου Φορέας Επιτήρησης Συνόρων\n, θεσμοί που παραμένουν, έστω και με σημαντικά περιορισμένες αρμοδιότητες - όσον αφορά τον Συντονιστή- παρά την αναγνώριση στην Αιτιολογική Έκθεση ότι το Υπουργείο Μετανάστευσης και Ασύλου έχει την ευθύνη για το στρατηγικό σχεδιασμό και συντονισμό των υπηρεσιών των συναρμόδιων Υπουργείων».\n«Είναι για εμάς δεδομένο, βέβαια, ότι δεν μπορούμε να στηρίξουμε διατάξεις όπως είναι αυτή που προβλέπει τη δημιουργία νέων ΠΡΟΚΕΚΑ για την γενικευμένη κράτηση ακόμα και ευάλωτων ομάδων έως και 36 μήνες,\nτη στιγμή που δεν γίνεται πουθενά λόγος για ανοικτές Δομές Φιλοξενίας, διαμερίσματα, ξενοδοχεία κλπ.\nΕπίσης, τη στιγμή που το συγκεκριμένο σχέδιο έχει συγκεντρώσει τα πυρά της Ύπατης Αρμοστείας του ΟΗΕ, του Συμβουλίου της Ευρώπης, ανθρωπιστικών οργανώσεων αλλά και της τοπικής αυτοδιοίκησης και που η Ευρωπαϊκή Επιτροπή διατυπώνει σοβαρές ενστάσεις για την χρηματοδότηση κλειστών κέντρων – φυλακών», συνεχίζει ο κ. Ψυχογιός.\n«Είχαμε συστήσει επί κυβέρνησης ΣΥΡΙΖΑ Μητρώο για τις ΜΚΟ»\nΟ Γιώργος Ψυχογιός αναφέρει, παράλληλα ότι επί ΣΥΡΙΖΑ «είχε συσταθεί\nΜητρώο\nΜΚΟ\nστο Υπουργείο Μεταναστευτικής Πολιτικής, που η ΝΔ κατάργησε».\n«Το Μητρώο θα μπορούσε να εμβαθύνει όσον αφορά τον έλεγχο των Οργανώσεων που έχουν ενταχθεί σε αυτό, περιλαμβάνοντας και διαδικασία αποπομπής όταν αυτό χρειάζεται, χωρίς όμως γενικεύσεις και αυθαιρεσίες όπως προβλέπεται ένα κράτος δικαίου», προσθέτει.\n«Για όλους τους παραπάνω λόγους,\nψηφίζουμε \"παρών\" στην τροπολογία\nκαι αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς ανοιχτές δομές στην ενδοχώρα», καταλήγει ο κ. Ψυχογιός.\nMKO με ονοματεπώνυμα: Αλλάζει το πλαίσιο λειτουργίας τους στα νησιά",
                "importance": 91.6,
                "sentiment": 9.1503
            },
            {
                "id": 441307231,
                "modyfication_date": "2020-02-04 20:17:17",
                "title": "Συμφωνία UEFA - Κυβέρνησης: Αποβολή από την Ευρώπη για όποια ομάδα δεν τηρήσει τους νέους κανόνες",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 20:01:31",
                "url": "https:\/\/www.liberal.gr\/politics\/apoboli-apo-tin-europi-gia-opoia-omada-den-tirisei-tous-neous-kanones\/285232",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ναι» στη προσπάθεια της κυβέρνησης για «κάθαρση» και επανεκκκίνηση του ποδοσφαίρου είπε η UEFA, που συμφώνησε να παράσχει τεχνική βοήθεια. Η στάση της UEFA έρχεται να προστεθεί στην ξεκάθαρη τοποθέτηση του επικεφαλής της FIFA, o oποίος χθες τάχθηκε ... ",
                "text": "«Ναι» στη προσπάθεια της κυβέρνησης για «κάθαρση» και επανεκκκίνηση του ποδοσφαίρου είπε η UEFA, που συμφώνησε να παράσχει τεχνική βοήθεια. Η στάση της UEFA έρχεται να προστεθεί στην ξεκάθαρη τοποθέτηση του επικεφαλής της FIFA, o oποίος χθες τάχθηκε υπέρ των ενεργειών του Κυρ. Μητσοτάκη παρακάμπτοντας ουσιαστικά την ΕΠΟ.\nΣυγκεκριμένα, σύμφωνα με πληροφορίες η UEFA φέρεται αποφασισμένη να παρέχει στην ελληνική πλευρά την απαραίτητη τεχνική βοήθεια για την κατάρτιση των κανόνων που θα ανατάξουν το ελληνικό ποδόσφαιρο. Αυτό προκύπτει από τις συναντήσεις που έγιναν στην Ελβετία όπου είχε μεταβεί ο Γ. Γεραπετρίτης.\nΗ ελληνική πλευρά δεσμεύθηκε προς την UEFA ότι οι προτάσεις θα υλοποιηθούν στο ακέραιο. Μάλιστα υπήρξε δέσμευση πως στην περίπτωση που υπάρξει παραβίαση των κανόνων που θα υιοθετήσει η ελληνική κυβέρνηση θα γίνεται αποβολή ομάδων από ευρωπαϊκές διοργανώσεις.\nΥπενθυμίζεται ότι χθες, ο επικεφαλής της FIFA Τζ. Ινφαντίνο προχώρησε σε ευθεία στήριξη της Κυβέρνησης και των αποφάσεων του Κυριάκου Μητσοτάκη σημειώνοντας ότι «για το καλό του ποδοσφαίρου πρέπει να υπάρχει συνεργασία με τις Κυβερνήσεις», ενώ έκανε λόγο για κοινές προσπάθειες προκειμένου να εκδιωχθεί από το άθλημα όποιος παραβιάζει τους κανόνες.\nΌπως είχε εξηγήσει ο ίδιος, «οι κυβερνήσεις κατανοούν τον παιδευτικό χαρακτήρα που έχει το ποδόσφαιρο για τις κοινωνίες. Πρέπει να μπορούμε να συνεργαστούμε. Οι πόρτες μας είναι πάντα ανοιχτές ώστε να προσπαθήσουμε να διώξουμε, ιδιαίτερα από το ποδόσφαιρο, όποιον επιχειρεί να κάνει κάτι παράνομο και αντίθετο με τους κανόνες».",
                "importance": 89.5,
                "sentiment": 17.7966
            }
        ]
    }
}
