{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 15:41:12 +0200",
    "items": {
        "item": [
            {
                "id": 441263409,
                "modyfication_date": "2020-02-04 15:41:12",
                "title": "Κόντρα στη Βουλή μεταξύ Μηταράκη-Τζανακόπουλου με αφορμή τα επεισόδια στην Λέσβο",
                "medium": "thecaller.gr",
                "medium_id": 2183,
                "medium_group": "WEB",
                "medium_pageviews": 7651436,
                "is_blog": 0,
                "date": "2020-02-04 15:38:47",
                "url": "https:\/\/thecaller.gr\/politiki\/kontra-sti-voyli-metaxy-mitaraki-tzanakopoyloy-me-aformi-ta-epeisodia-stin-lesvo\/",
                "advertising_value_equivalency": 219,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκληρή αντιπαράθεση ξέσπασε στη Βουλή μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης με αφορμή την «εκρηκτική» κατάσταση που επικρατεί στα νησιά του Βορείου Αιγαίου και ιδιαίτερα στην Λέσβο.",
                "text": "Σκληρή αντιπαράθεση ξέσπασε στη Βουλή μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης με αφορμή την «εκρηκτική» κατάσταση που επικρατεί στα νησιά του Βορείου Αιγαίου και ιδιαίτερα στην Λέσβο.",
                "importance": 88.475,
                "sentiment": 0
            },
            {
                "id": 441263533,
                "modyfication_date": "2020-02-04 15:41:12",
                "title": "Επιτάχυνση του ρυθμού ανάπτυξης φέτος και το 2021 «βλέπει» ο Γιάννης Στουρνάρας",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 15:39:34",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319306\/epitahynsi-toy-rythmoy-anaptyxis-fetos-kai-2021-vlepei-o-giannis-stoyrnaras",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μιλώντας στην αίθουσα Γερουσίας της Βουλής, στο πλαίσιο ενημέρωσης της κοινοβουλευτικής επιτροπής Οικονομικών για την ενδιάμεση έκθεση της ΤτΕ για τη Νομισματική Πολιτική 2019 είπε ότι η ελληνική οικονομία επιστρέφει σταδιακά στην κανονικότητα.  ... ",
                "text": "Μιλώντας στην αίθουσα Γερουσίας της Βουλής, στο πλαίσιο ενημέρωσης της κοινοβουλευτικής επιτροπής Οικονομικών για την ενδιάμεση έκθεση της ΤτΕ για τη\nΝομισματική Πολιτική 2019\nείπε ότι η ελληνική οικονομία επιστρέφει σταδιακά στην κανονικότητα.\nΕπισήμανε ωστόσο την ανάγκη αντιμετώπισης «με κάθε μέσο» των\n«υψηλών δεικτών» των «κόκκινων» δανείων.\nΕιδικότερα για το σχέδιο «Ηρακλής», είπε ότι είναι ένα πολύ σημαντικό βήμα, δοκιμασμένο στην Ιταλία και σε άλλες χώρες, «αλλά, λόγω του μεγάλου προβλήματος, δεν είναι επαρκές. Χρειαζόμαστε και άλλα μέσα. Πρέπει όλα τα όπλα μας να τα ρίξουμε στα “κόκκινα” δάνεια», είπε χαρακτηριστικά.\nΜεταφέροντας τις συζητήσεις που είχε με ομόλογους του άλλων χωρών που αντιμετώπισαν το ίδιο πρόβλημα, ο κ. Στουρνάρας είπε ότι η συμβουλή που πήρα είναι ότι οι τράπεζες πρέπει να κοιτούν το μέλλον και να μην απασχολούν πόρους με προβλήματα του παρελθόντος όπως είναι τα «κόκκινα» δάνεια. Οι τράπεζες πρέπει να απαλλαγούν «με κάθε μέσο» από τα «κόκκινα» δάνεια τόνισε ο διοικητής της ΤτΕ. Σημείωσε πάντως ότι ο «Ηρακλής» δεν είναι η μόνη μέθοδος. Υπάρχει κυρίως αυτό που κάνει το υπουργείο Οικονομικών, που επιδιώκει να εκσυγχρονίσει το πλαίσιο φερεγγυότητας και το πτωχευτικό δίκαιο. Αυτό είναι ίσως το σημαντικότερο βήμα από τον κάθε «Ηρακλή» και την κάθε μέθοδο της ΤτΕ επισήμανε ο κ. Στουρνάρας: Για πρώτη φορά αισθάνομαι ότι έχουμε ολοκληρωμένο πλαίσιο, τόνισε.\nΓια το επίπεδο του ρυθμού ανάπτυξης στη χώρα είπε ότι για το 2019 εκτιμάται ότι ήταν 2,2%, ενώ προβλέπεται ότι θα επιταχυνθεί σε 2,5% τόσο για το 2020 όσο και για το 2021.\nΓα τα πρωτογενή πλεονάσματα είπε ότι με βάση τις εκτιμήσεις της ΤτΕ «η μείωση του στόχου για τα πρωτογενή πλεονάσματα για το 2021 και το 2022, σε ένα πιο ρεαλιστικό επίπεδο από το σημερινό, κοντά στο 2,2% (από το 3,5%) δεν θα επηρέαζε ούτε κατ' ελάχιστο τη βιωσιμότητα του χρέους και θα ενίσχυε την οικονομική ανάπτυξη σε συνδυασμό με την έγκαιρη υλοποίηση των μεταρρυθμίσεων και του προγράμματος αποκρατικοποιήσεων».\nΟ κ.\nΣτουρνάρας αναφέρθηκε επίσης στην αύξηση των καταθέσεων τον μήνα Δεκέμβριο κατά δύο δισεκατομμύρια ευρώ, στα 155 δισ. ευρώ όταν τον Ιούλιο του 2015 ήταν 120 δισ. ευρώ\n. Είναι θετικό, είπε ο κ. Στουρνάρας, ότι από τα μαξιλάρια και τους κήπους, τα χρήματα επιστρέφουν στα γκισέ των τραπεζών.\nΟλοκληρώνοντας την ομιλία του κ. Στουρνάρας ανέφερε ότι η κυβέρνηση έχει πραγματοποιήσει ένα δυναμικό ξεκίνημα και έχει υιοθετήσει και εφαρμόζει ένα ευρύ πρόγραμμα μεταρρυθμίσεων και οικονομικών πολιτικών, πολύ πιο φιλόδοξο από το πρόγραμμα που έχει συμφωνηθεί με τους θεσμούς, εστιάζοντας στην επανεκκίνηση εγκεκριμένων εμβληματικών επενδυτικών έργων, στην επιτάχυνση των ιδιωτικοποιήσεων, στην προσέλκυση επενδύσεων, στην αναμόρφωση της δημόσιας διοίκησης και στη μείωση της φορολογίας. Η μεταρρυθμιστική προσπάθεια ήδη αποδίδει καρπούς, καθώς έχει οδηγήσει στην αποκλιμάκωση των αποδόσεων των κρατικών ομολόγων και έχει γίνει δεκτή με θετικά σχόλια από τους διεθνείς επενδυτές και τους Ευρωπαίους εταίρους.\nΗ αποφασιστική εφαρμογή των μεταρρυθμίσεων και η επιτάχυνση της μείωσης των μη εξυπηρετούμενων δανείων θα ενισχύσουν περαιτέρω την εμπιστοσύνη των επενδυτών στις προοπτικές της ελληνικής οικονομίας και θα συμβάλουν στην αναβάθμιση του αξιόχρεου του ελληνικού Δημοσίου στην επενδυτική βαθμίδα. Επίσης, θα αυξήσουν την παραγωγικότητα και μέσω αυτής την ανταγωνιστικότητα και το μακροχρόνιο ρυθμό ανάπτυξης της ελληνικής οικονομίας, αντισταθμίζοντας έτσι τις επιπτώσεις των δυσμενών δημογραφικών εξελίξεων στο ρυθμό οικονομικής ανάπτυξης.\nΌπως είπε, οι πολιτικές αυτές κρίνονται προς τη σωστή κατεύθυνση και συμβαδίζουν με τις προτάσεις που έχει καταθέσει η Τράπεζα της Ελλάδος τα τελευταία χρόνια. Θα πρέπει μάλιστα, όπως είπε, οι μεταρρυθμίσεις να συνεχιστούν με την ίδια ένταση και στο προσεχές διάστημα, ενώ είναι ιδιαίτερα ενθαρρυντική η διεύρυνση του πεδίου εφαρμογής τους με το εθνικό πρόγραμμα μεταρρυθμίσεων με τίτλο «Η Ελλάδα μπροστά».\nΈτσι καλύπτεται το σύνολο των τομέων όπου υστερεί η Ελλάδα σε σχέση με τους Ευρωπαίους εταίρους της. Αυτό θα βοηθήσει να αντισταθμιστούν οι κίνδυνοι από μια εντονότερη του αναμενόμενου παγκόσμια επιβράδυνση και να κεφαλαιοποιηθούν οι θετικές προσδοκίες που έχουν διαμορφωθεί στο εσωτερικό, αλλά και στις διεθνείς αγορές. Επίσης, θα καταστήσει εφικτή την επιτάχυνση των εγχώριων και ξένων άμεσων επενδύσεων, την αναβάθμιση του αξιόχρεου των ελληνικών κρατικών ομολόγων και τη συμπερίληψή τους στο νέο πρόγραμμα ποσοτικής χαλάρωσης της ΕΚΤ.\nΜια τ\nέτοια εξέλιξη θα μειώσει περαιτέρω το κόστος δανεισμού για το Ελληνικό Δημόσιο, τις επιχειρήσεις και τα νοικοκυριά.\nΤέλος, λαμβάνοντας υπόψη την επιβράδυνση της οικονομικής δραστηριότητας στη ζώνη του ευρώ και τις θέσεις που έχουν εκφράσει τόσο η ΕΚΤ όσο και η Ευρωπαϊκή Επιτροπή υπέρ της δημοσιονομικής επέκτασης, αλλά και τις σχετικά περιοριστικές δημοσιονομικές, νομισματικές και χρηματοπιστωτικές συνθήκες που εξακολουθεί να αντιμετωπίζει η Ελλάδα σε σύγκριση με όλες τις άλλες χώρες-μέλη της ζώνης του ευρώ ως συνέπεια της κρίσης χρέους που πέρασε, θα πρέπει να καταστεί δυνατόν, τόνισε, σε συμφωνία και συνεννόηση με τους Ευρωπαίους εταίρους, να μειωθούν οι στόχοι για το πρωτογενές πλεόνασμα. Οι χαμηλότεροι δημοσιονομικοί στόχοι θα επιτρέψουν περαιτέρω μείωση της φορολογίας και ενίσχυση των δημόσιων επενδύσεων.\nΚάτι τέτοιο, σε συνδυασμό με την επιτάχυνση και διεύρυνση του πεδίου εφαρμογής των διαρθρωτικών μεταρρυθμίσεων, θα έχει ευνοϊκές επιδράσεις στο δυνητικό προϊόν και στη μακροχρόνια βιωσιμότητα του δημόσιου χρέους,\nκατέληξε ο κ. Στουρνάρας.",
                "importance": 89.725,
                "sentiment": 19.8044
            }
        ]
    }
}
