{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 18:31:57 +0200",
    "items": {
        "item": [
            {
                "id": 441288595,
                "modyfication_date": "2020-02-04 18:31:57",
                "title": "Συνάντηση Δένδια-Ντι Μάιο: Τα τουρκολιβυκά μνημόνια είναι «παράνομα και ανυπόστατα»",
                "medium": "skai.gr",
                "medium_id": 1001424,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 18:05:50",
                "url": "https:\/\/www.skai.gr\/news\/politics\/dendia-nti-maio-ttourkolivyka-mnimonia-einai-paranoma-kai-anypostata?amp%3Butm_campaign=skai200905190000&amp%3Butm_medium=rss+skai%2FUulu+%28%CE%A3%CE%9A%CE%91%CE%AA+-+%CE%9A%CF%85%CF%81%CE%B9%CF%8C%CF%84%CE%B5%CF%81%CE%B5%CF%82+%CE%95%CE%B9%CE%B4%CE%AE%CF%83%CE%B5%CE%B9%CF%82%29",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": {},
                "text": {},
                "importance": 1,
                "sentiment": -100
            },
            {
                "id": 441288597,
                "modyfication_date": "2020-02-04 18:31:58",
                "title": "Πώς θα γίνεται ο έλεγχος των ΜΚΟ - Η τροπολογία της κυβέρνησης",
                "medium": "skai.gr",
                "medium_id": 1001424,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 18:05:51",
                "url": "https:\/\/www.skai.gr\/news\/politics\/pos-tha-ginetai-o-elegxos-mko-tropologia-kyvernisis?amp%3Butm_campaign=skai200905190000&amp%3Butm_medium=rss+skai%2FUulu+%28%CE%A3%CE%9A%CE%91%CE%AA+-+%CE%9A%CF%85%CF%81%CE%B9%CF%8C%CF%84%CE%B5%CF%81%CE%B5%CF%82+%CE%95%CE%B9%CE%B4%CE%AE%CF%83%CE%B5%CE%B9%CF%82%29",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": {},
                "text": {},
                "importance": 1,
                "sentiment": 0
            },
            {
                "id": 441288593,
                "modyfication_date": "2020-02-04 18:31:58",
                "title": "Μεταναστευτικό: Στις 169 οι επιστροφές προς την Τουρκία από τις 9 Ιουλίου",
                "medium": "skai.gr",
                "medium_id": 1001424,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 18:05:48",
                "url": "https:\/\/www.skai.gr\/news\/politics\/metanasteytiko-stis-169-oi-epistrofes-pros-tin-tourkia-apo-tis-9-iouliou?amp%3Butm_campaign=skai200905190000&amp%3Butm_medium=rss+skai%2FUulu+%28%CE%A3%CE%9A%CE%91%CE%AA+-+%CE%9A%CF%85%CF%81%CE%B9%CF%8C%CF%84%CE%B5%CF%81%CE%B5%CF%82+%CE%95%CE%B9%CE%B4%CE%AE%CF%83%CE%B5%CE%B9%CF%82%29",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": {},
                "text": {},
                "importance": 1,
                "sentiment": 0
            },
            {
                "id": 441289212,
                "modyfication_date": "2020-02-04 18:31:58",
                "title": "Η Μαρέβα Μητσοτάκη χωρίς μαντίλα στο Άμπου Ντάμπι",
                "medium": "in.gr",
                "medium_id": 4,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 18:10:31",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/mareva-mitsotaki-xoris-mantila-sto-ampou-ntampi\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η κ. Μητσοτάκη εμφανίστηκε χωρίς να φορά μαντίλα πάνω στο κεφάλι της, ενώ επέλεξε ένα μπεζ σύνολο. in.gr Στο  Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη. Η κ. Μητσοτάκη εμφανίστηκε  ... ",
                "text": "Η κ. Μητσοτάκη εμφανίστηκε χωρίς να φορά μαντίλα πάνω στο κεφάλι της, ενώ επέλεξε ένα μπεζ σύνολο.\nin.gr\nΣτο  Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη.\nΗ κ. Μητσοτάκη εμφανίστηκε χωρίς να φορά μαντίλα πάνω στο κεφάλι της, ενώ επέλεξε ένα μπεζ σύνολο.\nΣημειώνεται ότι νωρίτερα, ο έλληνας πρωθυπουργός κατέθεσε την Τρίτη στεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, ενώ περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού. Ο κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα. Μεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.\nΓράψτε το σχόλιο σας",
                "importance": 97.7551,
                "sentiment": 16.9014
            },
            {
                "id": 441289222,
                "modyfication_date": "2020-02-04 18:31:59",
                "title": "Προσφυγικό – μεταναστευτικό : Στον έλεγχο των ΜΚΟ επενδύει επικοινωνιακά η κυβέρνηση",
                "medium": "in.gr",
                "medium_id": 4,
                "medium_group": "WEB",
                "medium_pageviews": 53757331,
                "is_blog": 0,
                "date": "2020-02-04 18:10:33",
                "url": "https:\/\/www.in.gr\/2020\/02\/04\/politics\/prosfygiko-metanasteytiko-ston-elegxo-ton-mko-ependyei-epikoinoniaka-kyvernisi\/",
                "advertising_value_equivalency": 639,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στον έλεγχο των ΜΚΟ επενδύει επικοινωνιακά η κυβέρνηση σε ότι αφορά το προσφυγικό-μεταναστευτικό. Τι επισημαίνουν κυβερνητικές πηγές για την δημιουργία μητρώου ΜΚΟ και τη σχετική τροπολογία στη βουλή in.gr Στον έλεγχο των ΜΚΟ επενδύει επικοινωνιακά  ... ",
                "text": "Στον έλεγχο των ΜΚΟ επενδύει επικοινωνιακά η κυβέρνηση σε ότι αφορά το προσφυγικό-μεταναστευτικό. Τι επισημαίνουν κυβερνητικές πηγές για την δημιουργία μητρώου ΜΚΟ και τη σχετική τροπολογία στη βουλή\nin.gr\nΣτον έλεγχο των ΜΚΟ επενδύει επικοινωνιακά η κυβέρνηση σχετικά με το προσφυγικό μεταναστευτικό και στον απόηχο των αντιδράσεων στη Μόρια της Λέσβου.\nΜάλιστα ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας κατά την ενημέρωση των πολιτικών συντακτών αφού επιχείρησε να εμφανίσει ως υποκινούμενες τις αντιδράσεις και την κραυγή αγωνίας των προσφύγων και μεταναστών στη Μόρια, «έδειξε» ως δύναμη «υποκίνησης» τις ΜΚΟ.\nΟ κ. Πέτσας έκανε ξεχωριστή αναφορά στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα στη Βουλή.\nΌπως χαρακτηριστικά είπε, «στόχος είναι να υπάρξει έλεγχος στη δράση εκατοντάδων ΜΚΟ που λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΠηγές του Μεγάρου Μαξίμου επισημαίνουν, πως με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΥπογραμμίζουν πως η ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμο. «Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών», επισημαίνουν χαρακτηριστικά.\nΠιστοποίηση\nΣύμφωνα με τις κυβερνητικές πηγές, «ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΌπως προβλέπεται, θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικές πηγές κάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι «οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».\nΓράψτε το σχόλιο σας",
                "importance": 97.7551,
                "sentiment": 1.3453
            },
            {
                "id": 441291243,
                "modyfication_date": "2020-02-04 18:31:59",
                "title": "Το μάθημα του Άδωνι",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:22:53",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10675798\/to-mathema-ou-adoni",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Είπε ο Άδωνις ότι η προστασία της πρώτης κατοικίας είναι επιζήμια για την οικονομία. Και ξεσηκώθηκαν όλοι να τον φάνε. Ο ΣΥΡΙΖΑ μίλησε για κυνισμό, άλλοι για μισανθρωπία, βαρβαρότητα, εξόντωση των φτωχών δανειοληπτών, ξεσπίτωμα των θυμάτων της  ... ",
                "text": "Είπε ο Άδωνις ότι η προστασία της πρώτης κατοικίας είναι επιζήμια για την οικονομία. Και ξεσηκώθηκαν όλοι να τον φάνε. Ο ΣΥΡΙΖΑ μίλησε για κυνισμό, άλλοι για μισανθρωπία, βαρβαρότητα, εξόντωση των φτωχών δανειοληπτών, ξεσπίτωμα των θυμάτων της κρίσης, αντιλαϊκή έξαρση και βάλε.\nΛες και ζούμε σε ένα άλλο κόσμο. Που είναι βέβαια εφικτός, αλλά ακόμα στέκεται κάπου εκεί στο βάθος, από την εποχή του Μαρξ, και μας χλευάζει. Ελάτε να με πιάσετε.\nΕξηγούμαστε. Ειλικρινής ήταν αυτή τη φορά ο κατά τα άλλα Φαρισαίος -βλέπε Άουσβιτς- υπουργός. Φυσικά και είναι επιζήμια για την οικονομία (τους) η προστασία της πρώτης κατοικίας. Όπως και η προστασία της εργασίας. Η προστασία των αδυνάτων. Η προστασία της Υγείας, της Παιδείας, του περιβάλλοντος. Κάθε προστασία, εν γένει. Εκτός από την προστασία των μεγάλων αφεντικών, των τραπεζών, των κερδών τους, των προνομίων τους. Έτσι δεν είναι;\nΈτσι, βέβαια. Διότι, η οικονομία, σε αντίθεση με την αστρονομία, ας πούμε, δεν είναι μία. Εξ ου και ο μεγάλος στοχαστής την βάφτισε πολιτική οικονομία. Που πάει να πει πως όταν αυτοί μιλούν για οικονομία, μιλούν για κάτι διαφορετικό από κείνο για το οποίο μιλάμε -ή πρέπει να μιλάμε- εμείς. Γι’ αυτούς, όλα πάνε μια χαρά με τον αυτόματο πιλότο, όταν οι τράπεζες, τα funds, οι μεγάλες επιχειρήσεις, τα μονοπώλια, έχουν υπερκέρδη. Αλλιώς, πάμε χάλια.\nΠιο λιανά, όταν οι τράπεζες δεν μπορούν να κατασχέσουν την πρώτη κατοικία, αυτό είναι κακό για την οικονομία (τους). Όταν τα μεγάλα αφεντικά δεν μπορούν να μειώσουν τον μισθό και να αυξήσουν τις ώρες εργασίας, κατά προτίμηση ανασφάλιστης, αυτό είναι τραύμα για την οικονομία (τους). Έτσι πάει. Και δυστυχώς είναι πολλοί εκείνοι που δεν καταλαβαίνουν ότι πίσω από σποτάκια και παραμυθάκια κρύβεται αυτή η σκληρή αλήθεια.\nΘα πείτε ότι κι έτσι, με τη δικτατορία του κέρδους, κατά διαόλου πάει η οικονομία. Σωστό, αλλά αυτοί αυτά θα κάνουν όσο τους παίρνει. Το ταξικό DNA, βλέπετε.\nΚαι ο προπέτης Άδωνις μας δίνει ένα μάθημα. Να γίνουμε πιο τολμηροί, Να πάμε βαθύτερα. Να μην κλωσάμε τα αβγά μας στα δικά τους άχυρα. Να βάλουμε στην ατζέντα τον ξεχασμένο σοσιαλισμό μας. Γιατί, όπως πάνε, θα μας κατασχέσουν και τις ιδέες...\nΘανάσης Καρτερός",
                "importance": 84.925,
                "sentiment": -3.3898
            },
            {
                "id": 441291306,
                "modyfication_date": "2020-02-04 18:31:59",
                "title": "Ο τύραννος Κριτίας Αυγενάκης",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:22:56",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10675748\/o-tyrannos-kritias-augenakes",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Κάτι τέτοια «τυραννικά», σαν του Κριτία, δεν έκανε και ο Λευτέρης Αυγενάκης σε μια «χορογραφία» υπέρ των συμφερόντων Μαρινάκη; Το 404 π. Χ . στην Αθήνα διεξάγεται η δίκη του Κριτία εναντίον του Θηραμένη. Την πόλη, που είναι υπό σπαρτιατική κατοχή,  ... ",
                "text": "Κάτι τέτοια «τυραννικά», σαν του Κριτία, δεν έκανε και ο Λευτέρης Αυγενάκης σε μια «χορογραφία» υπέρ των συμφερόντων Μαρινάκη;\nΤο 404 π.\nΧ\n.\nστην Αθήνα διεξάγεται η δίκη του Κριτία εναντίον του Θηραμένη. Την πόλη, που είναι υπό σπαρτιατική κατοχή, διοικούν οι Τριάκοντα Τύραννοι. Οι Τριάκοντα έχουν αφοπλίσει όλον τον πληθυσμό εκτός από 3.000 πολίτες που ενεγράφησαν σε ειδικό κατάλογο (τους «τρισχίλιους», όπως τους αναφέρει στα «Ελληνικά» ο Ξενοφώντας).\nΑυτοί οι 3.030 είναι οι μόνοι που έχουν εξουσία, δικαιώματα και προστασία. Είναι χαρακτηριστικό ότι ψήφισαν νόμο πως μπορούσε ο καθένας τους να σκοτώσει ένα μέτοικο και να του πάρει την περιουσία ώστε να πληρώνεται η σπαρτιατική φρουρά - το λες και Μνημόνιο!\nΠριν από τη δίκη,\nμε εμπνευστή τον τύραννο Κριτία, ψηφίστηκε νόμος βάσει του οποίου οι Τριάκοντα είχαν την εξουσία να εκτελούν όσους δεν ανήκαν στους τρισχιλίους.\nΣτη δίκη\nο Κριτίας κατηγορεί τον Θηραμένη ως υπονομευτή του καθεστώτος. Όμως με την απολογία του ο Θηραμένης φαίνεται ότι πείθει τους βουλευτές. Όταν ο Κριτίας το αντιλαμβάνεται, τοποθετεί νεαρούς με ξιφίδια μπροστά στους βουλευτές και τους λέει: «σύμφωνα με τους ισχύοντες νόμους, κανείς από τους τρισχίλιους δεν μπορεί να καταδικαστεί σε θάνατο χωρίς τη δική σας ψήφο, ενώ οι εκτός καταλόγου μπορούν να θανατώνονται απευθείας με απόφαση των Τριάκοντα. Εγώ λοιπόν, εδώ και τώρα, διαγράφω από τον κατάλογο τον Θηραμένη και τον καταδικάζουμε ομοφώνως οι Τριάκοντα».\nΣτην παράσταση\nτου Εθνικού Θεάτρου «Μαθήματα Πολέμου ΙΙΙ», που δραματοποιεί την καταδίκη του Θηραμένη, ένας θεατής, μόλις είδε τι έκανε ο Κριτίας, γύρισε δίπλα του και είπε: «Αυγενάκης!».\nΌντως κάτι τέτοια «τυραννικά»,\nσαν του Κριτία, δεν έκανε και ο Λευτέρης Αυγενάκης σε μια «χορογραφία» υπέρ των συμφερόντων Μαρινάκη; Δεν πέρασε τον αθλητικό νόμο αποκρύπτοντας από τη Βουλή ότι σχεδιάζει να παρέμβει στην Επιτροπή Επαγγελματικού Αθλητισμού; Δεν απέκρυψε από τους βουλευτές ότι δεν ισχύει ο νόμος Βασιλειάδη που ορίζει ότι τα μέλη της Επιτροπής εγκρίνονται από τη Βουλή;\nΔεν ευθύνεται επειδή (δολίως;) επί επτά μήνες φρόντισε να μην εκδοθούν τα Προεδρικά Διατάγματα για να ισχύσει ο νόμος Βασιλειάδη; Μετά δεν έβαλε στην Επιτροπή Επαγγελματικού Αθλητισμού τους δικούς του «νεαρούς με ξιφίδια»; Και στο τέλος, με εντολή Μητσοτάκη, δεν άλλαξε τον νόμο έτσι όπως τον βόλευε;\nΗ ελληνική\nΙ\nστορία όμως\nμας διδάσκει και την τιμωρία και την αποκατάσταση της Δικαιοσύνης, ενώ παίζει και παιχνίδια με συμπτώσεις. Ο τύραννος Κριτίας, λίγους μήνες μετά τη δίκη του Θηραμένη, σκοτώθηκε από τον δημοκρατικό Θρασύβουλο. Πού; Στη μάχη της Μουνιχίας, με την οποία αποκαταστάθηκε το δημοκρατικό πολίτευμα στην Αθήνα. Η Μουνιχία είναι η σημερινή Καστέλα. Πράγματι, εκεί, στον Πειραιά, κερδήθηκε η μάχη της Δημοκρατίας...",
                "importance": 84.925,
                "sentiment": -9.9057
            },
            {
                "id": 441291317,
                "modyfication_date": "2020-02-04 18:32:00",
                "title": "Ο ΣΥΡΙΖΑ για την Παγκόσμιας Ημέρας Κατά του Καρκίνου",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:22:58",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10678594\/o-syriza-gia-ten-pankosmias-emeras-kata-tou-karkinou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σήμερα μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους,  ... ",
                "text": "Σήμερα μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους, επισημαίνει ο ΣΥΡΙΖΑ σε μήνυμα του για την Παγκόσμιας Ημέρας Κατά του Καρκίνου\nΑναλυτικά η ανακοίνωση του ΣΥΡΙΖΑ:\n20 χρόνια συμπληρώνονται από την καθιέρωση της Παγκόσμιας Ημέρας Κατά του Καρκίνου.\nΤα τελευταία 20 χρόνια πολλά άλλαξαν στην αντιμετώπιση τόσο θεραπευτικά, όσο και κοινωνικά.\nΣήμερα όμως μπαίνει ως αναγκαιότητα και προτεραιότητα να διαφυλάξουμε την δωρεάν και καθολική πρόσβαση των καρκινοπαθών, συμπεριλαμβανομένων των ανασφάλιστων, στην αναγκαία διαγνωστική και θεραπευτική φροντίδα και στα καινοτόμα φάρμακα υψηλού κόστους.\nΟ νόμος 4368\/2016 υπήρξε τομή για την κοινωνική συνοχή και την ανθρώπινη αξιοπρέπεια.\n#WorldCancerDay\n#IAmAndIWill",
                "importance": 84.925,
                "sentiment": 48.7805
            },
            {
                "id": 441291373,
                "modyfication_date": "2020-02-04 18:32:00",
                "title": "Ν.Παππάς: Ο Μητσοτάκης τελειώνει την προστασία της α' κατοικίας οδηγώντας σε χιλιάδες εξώσεις",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:16",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678737\/n-pappas-o-metsotakes-teleionei-ten-prostasia-tes-a-katoikias-odegontas-se-chiliades-exoseis",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων. Θα βρει απέναντί του όλη την κοινωνία», επεσήμανε τομεάρχης Οικονομίας του ΣΥΡΙΖΑ «Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε  ... ",
                "text": "«Το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων. Θα βρει απέναντί του όλη την κοινωνία», επεσήμανε τομεάρχης Οικονομίας του ΣΥΡΙΖΑ\n«Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας», σημειώνει ο τομεάρχη Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς ξεκαθαρίζοντας ότι δεν υπάρχει κάποια «διαστρέβλωση δήλωσης. Αυτό που υπάρχει είναι χιλιάδες εξώσεις εν αναμονή».\nΟ ίδιος, απαντώντας στον κυβερνητικό εκπρόσωπο Σ.Πέτσα, δεν παρέλειψε να τονίσει ότι «οι πολίτες που αντιμετωπίζουν δυσκολίες δεν είναι μπαταχτσήδες».\n«Και το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων. Θα βρει απέναντί του όλη την κοινωνία», επεσήμανε τομεάρχης Οικονομίας του ΣΥΡΙΖΑ.",
                "importance": 84.925,
                "sentiment": -9.2308
            },
            {
                "id": 441291345,
                "modyfication_date": "2020-02-04 18:32:00",
                "title": "Όλ.Γεροβασίλη: «Μετακλητή» η νέα Πολιτική Προστασία (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:05",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678488\/ol-gerobasile-metaklete-e-nea-politike-prostasia-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Όχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους. Παραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και υπουργεία», πρόσθεσε η  ... ",
                "text": "«Όχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους. Παραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και υπουργεία», πρόσθεσε η γραμματέας της ΚΟ του ΣΥΡΙΖΑ, απευθυνόμενη στην κυβέρνηση\n«Το νομοσχέδιο που συζητάμε σήμερα για την Πολιτική Προστασία στα αλήθεια είναι ένα πολυνομοσχέδιο. Από τα 190 άρθρα μόλις τα 54 αφορούν στην Πολιτική Προστασία. Τα υπόλοιπα άρθρα αφορούν αποσπασματικές επεμβάσεις στο Πυροσβεστικό Σώμα. Χαρακτηριστικά, ο νέος κανονισμός μεταθέσεων καταπατά κεκτημένα δικαιώματα των Πυροσβεστών: π.χ. το αμετάθετο μετά από 25 χρόνια υπηρεσίας ανεβαίνει στα 30 έτη», σημείωσε η γραμματέας της Κοινοβουλευτικής Ομάδας του ΣΥΡΙΖΑ, Όλγα Γεροβασίλη.\nΗ ίδια μιλώντας στην Ολομέλεια της Βουλής για το σχέδιο νόμου για την Πολιτική Προστασία, επεσήμανε ότι «η αναδιοργάνωση της Πολιτικής Προστασίας είναι εθνικό ζήτημα. Δεν αρκούν τα λόγια. Χρειάζονται ενέργειες», ρωτώντας προς τα κυβερνητικά έδρανα «πού έχετε δει το κράτος και ολόκληρη την τοπική αυτοδιοίκηση να στηρίζεται σε μετακλητούς υπαλλήλους χωρίς καμία οργάνωση και ενίσχυση των υπηρεσιακών δομών; Τι θα γίνει όταν οι μετακλητοί θα αποχωρήσουν; Δεν υπάρχει καμιά συνέχεια στο κράτος ή δημιουργία επιχειρησιακής υποδομής;»\n«Ο ΣΥΡΙΖΑ επεξεργάστηκε πρόταση Νόμου, την οποία καταθέσαμε στη Βουλή πριν λίγους μήνες. Η υπεύθυνη αυτή πρόταση προέκυψε σε συνεργασία τόσο με την τοπική αυτοδιοίκηση, όσο και με την επιστημονική κοινότητα, αξιοποιώντας το πόρισμα Γκολντάμερ και αποσπώντας θετικότατα σχόλια από το Συμβούλιο της Ευρώπης» επεσήμανε από την άλλη η Όλγα Γεροβασίλη.\n«Η φιλοσοφία της πρότασής μας ήταν η ενίσχυση των Δήμων και των Περιφερειών με προσωπικό και μέσα και η οργάνωση αυτοτελών συντονιστικών κέντρων σε τοπικό και περιφερειακό επίπεδο με διαρκή λειτουργία», τόνισε η βουλεύτρια του ΣΥΡΙΖΑ και υπογράμμισε ότι «αντίθετα, το δικό σας νομοσχέδιο δεν προσφέρει τίποτα σε τοπικό και περιφερειακό επίπεδο. Αγνοείτε εντελώς τις ανάγκες των Δήμων, διατηρείτε τη γραφειοκρατία, το χάος αρμοδιοτήτων και τις δυσκίνητες επιτροπές σε επίπεδο περιφέρειας».\nΗ Όλ.Γεροβασίλη δεν παρέλειψε να επισημάνει ότι «όπως και στο προσφυγικό, έτσι και στην Πολιτική Προστασία γυρνάτε την πλάτη ακόμη και στους δικούς σας Δημάρχους και Περιφερειάρχες. Όπως τα φερόμενα «πλωτά φράγματα» δεν θα λύσουν το πρόβλημα των χιλιάδων ανθρώπων που στοιβάξατε στα νησιά, μέχρι να καταλάβετε ότι κακώς καταργήσατε το νευραλγικό υπουργείο Μεταναστευτικής Πολιτικής, έτσι και στην Πολιτική Προστασία ναρκοθετείτε το πεδίο. Η πολιτική σας είναι επικίνδυνη για τη χώρα».\nΤέλος, η βουλεύτρια του ΣΥΡΙΖΑ κάλεσε την κυβέρνηση να μην είναι «απέναντι στις προτάσεις των εμπλεκομένων, μην είστε απέναντι στους πολίτες», επαναλαμβάνοντας ότι «η Πολιτική Προστασία χρειάζεται οργάνωση και ενίσχυση ιδίως σε τοπικό και περιφερειακό επίπεδο.\nΑναλυτικά η ομιλία της Όλ.Γεροβασίλη:\nΤο νομοσχέδιο που συζητάμε σήμερα για την Πολιτική Προστασία στα αλήθεια είναι ένα πολυνομοσχέδιο. Από τα 190 άρθρα μόλις τα 54 αφορούν στην Πολιτική Προστασία.\nΤα υπόλοιπα άρθρα αφορούν αποσπασματικές επεμβάσεις στο Πυροσβεστικό Σώμα. Χαρακτηριστικά, ο νέος κανονισμός μεταθέσεων καταπατά κεκτημένα δικαιώματα των Πυροσβεστών: π.χ. το αμετάθετο μετά από 25 χρόνια υπηρεσίας ανεβαίνει στα 30 έτη.\nΕπιπλέον, εντάσσονται σε ένα άδικο σύστημα μεταθέσεων ακόμη και πυροσβέστες που είχαν προσληφθεί με κριτήρια εντοπιότητας! Αντίθετα, θα μπορούσε να ικανοποιηθεί το αίτημα των πυροσβεστών να ενταχθούν στο Σύστημα Κινητικότητας του Δημοσίου, με τις κατάλληλες προσαρμογές.\nΌμως, δυστυχώς, η Κυβέρνηση δεν ενδιαφέρεται για τους πυροσβέστες, τους οποίους θα ξεσπιτώσει κατά χιλιάδες.\nΚυρίες και κύριοι συνάδελφοι,\nΗ αναδιοργάνωση της Πολιτικής Προστασίας είναι Εθνικό Ζήτημα.\nΣε αυτή την κατεύθυνση ο ΣΥΡΙΖΑ επεξεργάστηκε πρόταση Νόμου, την οποία καταθέσαμε στη Βουλή πριν λίγους μήνες. Η υπεύθυνη αυτή πρόταση προέκυψε σε συνεργασία τόσο με την τοπική αυτοδιοίκηση, όσο και με την επιστημονική κοινότητα, αξιοποιώντας το πόρισμα Γκολντάμερ και αποσπώντας θετικότατα σχόλια από το Συμβούλιο της Ευρώπης.\nΗ φιλοσοφία της πρότασής μας ήταν η ενίσχυση των Δήμων και των Περιφερειών με προσωπικό και μέσα και η οργάνωση αυτοτελών συντονιστικών κέντρων σε τοπικό και περιφερειακό επίπεδο με διαρκή λειτουργία.\nΜε τη συνδρομή της Κεντρικής Εθνικής Αρχής και της επιστημονικής κοινότητας, με προτυποποιημένες διαδικασίες και πρωτόκολλα συντονισμού, τα τοπικά και περιφερειακά αυτά κέντρα θα εξελίσσονταν σε αποτελεσματικές επιχειρησιακές μονάδες.\nΑντίθετα, το δικό σας σχέδιο νόμου δεν προσφέρει τίποτα σε τοπικό και περιφερειακό επίπεδο. Αγνοείτε εντελώς τις ανάγκες των Δήμων, διατηρείτε τη γραφειοκρατία, το χάος αρμοδιοτήτων και τις δυσκίνητες επιτροπές σε επίπεδο περιφέρειας.\nΤο αποκορύφωμα όμως είναι ότι τοποθετείτε ως επιχειρησιακούς συντονιστές της Χώρας 13 μετακλητούς – έναν σε κάθε περιφέρεια. Αναθέτετε σε αυτούς όλο τον επιχειρησιακό συντονισμό σε τοπικό και περιφερειακό επίπεδο! Σε ποιούς; Στους μετακλητούς!\nΚυρίες και κύριοι της Κυβέρνησης,\nΠοιο μοντέλο εφαρμόζετε ακριβώς; Πού έχετε δει το κράτος και ολόκληρη την τοπική αυτοδιοίκηση να στηρίζεται σε μετακλητούς υπαλλήλους χωρίς καμία οργάνωση και ενίσχυση των υπηρεσιακών δομών; Τι θα γίνει όταν οι μετακλητοί θα αποχωρήσουν; Δεν υπάρχει καμιά συνέχεια στο κράτος ή δημιουργία επιχειρησιακής υποδομής;\nΌπως και στο προσφυγικό, έτσι και στην Πολιτική Προστασία γυρνάτε την πλάτη ακόμη και στους δικούς σας Δημάρχους και Περιφερειάρχες. Όπως τα φερόμενα «πλωτά φράγματα» δεν θα λύσουν το πρόβλημα των χιλιάδων ανθρώπων που στοιβάξατε στα νησιά, μέχρι να καταλάβετε ότι κακώς καταργήσατε το νευραλγικό υπουργείο Μεταναστευτικής Πολιτικής, έτσι και στην Πολιτική Προστασία ναρκοθετείτε το πεδίο. Η πολιτική σας είναι επικίνδυνη για τη χώρα.\nΟι παρατηρήσεις - καταγγελίες τόσο της Ένωσης Περιφερειών όσο και της Κεντρικής Ένωσης Δήμων Ελλάδας τα λένε όλα:\nΌχι μόνο δεν διαβουλευτήκατε με τους υπεύθυνους για την πολιτική προστασία αλλά ακόμη και σήμερα αγνοείτε τις προτάσεις τους!\nΠαραβιάζετε την αυτοτέλεια ΟΤΑ α’ και β’ βαθμού, παίρνετε τα κονδύλια από Δήμους, Περιφέρειες και Υπουργεία.\nΤη στιγμή, μάλιστα, που η ΕΝΠΕ ζήτησε να υπάρξει για την Πολιτική Προστασία πρόγραμμα αντίστοιχο με το «Φιλόδημο», ένα πρόγραμμα που έγινε επί ΣΥΡΙΖΑ και που η σημερινή Κυβέρνηση έχει παγώσει.\nΑυτό είναι πολύ πιο αναγκαίο από το να φτιάξετε Γενική Διεύθυνση Οικονομικών Υπηρεσιών (ΓΔΟΥ) στη Γενική Γραμματεία Πολιτικής Προστασίας (θα είστε το μοναδικό Υπουργείο με 2 ΓΔΟΥ).\nΕίναι πολύ πιο αναγκαίο από το να προβλέψετε Επιτελική Δομή ΕΣΠΑ ή απόρρητα κονδύλια στον Γενικό Γραμματέα, τα οποία προσχηματικά είπατε ότι αφορούν τον αριθμό «112».\nΞέρετε, το να υπάρχει μια θεσμοθετημένη διαδικασία με διακριτούς ρόλους, ένα κοινό και ενιαίο πρωτόκολλο ενεργειών για όλους τους φορείς δεν είναι επιλογή, είναι αναγκαιότητα!\nΔεν αρκεί να αναλάβει τον Συντονισμό ένας μετακλητός υπάλληλος και μάλιστα μόνο σε επίπεδο Περιφέρειας – όταν την απόφαση πχ οργανωμένης προληπτικής απομάκρυνσης την αφήνετε στο πρώτο επίπεδο στον Δήμαρχο!\nΟι Δήμοι είναι το πρώτο ανάχωμα Πολιτικής Προστασίας λόγω εγγύτητας με το όποιο καταστροφικό συμβάν. Όχι μόνο έχουν την ευθύνη αλλά έχουν και καλύτερη γνώση των τοπικών συνθηκών και διαθέσιμων μέσων.\nΤα θέματα είναι πολλά: Πώς γίνεται η οργανωμένη προληπτική απομάκρυνση πολιτών; Ποιος αποφασίζει για την κλιμάκωση της κατάστασης επικινδυνότητας; Υπάρχουν πρωτόκολλα ενεργειών; Θεσπίζετε τελικά κάποια διοίκηση συμβάντος, όπως επιβάλλουν οι διεθνείς πρακτικές;\nΔυστυχώς όχι. Συνολικά το σχέδιο νόμου σας παραβλέπει βασικές αρχές, τις οποίες όμως επιβάλλουν οι βέλτιστες καλές πρακτικές διεθνώς.\nΗ Πολιτική Προστασία είναι σοβαρό Εθνικό Ζήτημα. Δεν αρκούν τα λόγια. Χρειάζονται ενέργειες:\nΈτσι κι εμείς ενισχύσαμε σε προσωπικό και μέσα το σύστημα της Πολιτικής Προστασίας, ιδίως από το καλοκαίρι μέχρι και σήμερα, για να είναι έτοιμη η Χώρα.\nΣυνολικά χρειάζονται δράσεις και συνέργειες.\nΟ ΣΥΡΙΖΑ, εμείς θα είμαστε αρωγοί στην αναβάθμιση της Πολιτικής Προστασίας της Χώρας.\nΜην είστε, όμως, εσείς απέναντι στις προτάσεις των εμπλεκομένων, μην είστε απέναντι στους πολίτες.\nΗ Πολιτική Προστασία χρειάζεται οργάνωση και ενίσχυση ιδίως σε τοπικό και περιφερειακό επίπεδο.",
                "importance": 84.925,
                "sentiment": 5.0633
            },
            {
                "id": 441291330,
                "modyfication_date": "2020-02-04 18:32:01",
                "title": "Απερρίφθη η πρόταση να κηρυχθούν σε κατάσταση έκτακτης ανάγκης, Λέσβος, Χίος και Σάμος",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:02",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10678778\/aperriphthe-e-protase-na-kerychthoun-se-katastase-ektaktes-anankes-lesbos-chios-kai-samos",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δεν έγινε δεκτή από την κυβέρνηση, σύμφωνα με δήλωση του περιφερειάρχη Β. Αιγαίου Κώστα Μουτζούρη, η πρότασή του να κηρυχθούν τα νησιά Λέσβος, Χίος και Σάμος σε κατάσταση εκτάκτου ανάγκης. Ο περιφερειάρχης αιτιολόγησε την πρόταση του επικαλούμενος « ... ",
                "text": "Δεν έγινε δεκτή από την κυβέρνηση, σύμφωνα με δήλωση του περιφερειάρχη Β. Αιγαίου Κώστα Μουτζούρη, η πρότασή του να κηρυχθούν τα νησιά Λέσβος, Χίος και Σάμος σε κατάσταση εκτάκτου ανάγκης.\nΟ περιφερειάρχης αιτιολόγησε την πρόταση του επικαλούμενος «τις ασφυκτικές καταστάσεις που δημιουργεί η υπερσυγκέντρωση των αιτούντων άσυλο στους καταυλισμούς των Κέντρων Υποδοχής και Ταυτοποίησης των νησιών.\nΚαι συγκεκριμένα η παραμονή 36.000 φιλοξενουμένων σε υποδομές για 7.000 ανθρώπους». Καθώς επίσης και το ότι «μόνο μέσα από τις διαδικασίες της έκτακτης ανάγκης μπορεί να παρασχεθεί η απαιτούμενη πολύτιμη βοήθεια».",
                "importance": 84.925,
                "sentiment": 24.4898
            },
            {
                "id": 441291324,
                "modyfication_date": "2020-02-04 18:32:01",
                "title": "Ενοχλημένη με την κυβέρνηση η ΕΠΟ",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:22:58",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676293\/enochlemene-me-ten-kybernese-e-epo",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ζητάει συνάντηση με UEFA-FIFA - Ετοιμάζεται να συγκαλέσει γενική συνέλευση Η ΕΠΟ, μετά από συνάντηση στελεχών της που έγινε χθες στην Ομοσπονδία, ζήτησε να έχει άμεσα συνάντηση με τις FIFA\/UEFA για το ζήτημα των κυβερνητικών χειρισμών και της  ... ",
                "text": "Ζητάει συνάντηση με UEFA-FIFA - Ετοιμάζεται να συγκαλέσει γενική συνέλευση\nΗ ΕΠΟ, μετά από συνάντηση στελεχών της που έγινε χθες στην Ομοσπονδία, ζήτησε να έχει άμεσα συνάντηση με τις FIFA\/UEFA για το ζήτημα των κυβερνητικών χειρισμών και της παρέμβασης στο αυτοδιοίκητο και είναι \"ανοιχτό\" το να μεταβεί άμεσα στη Νιόν και ο πρόεδρός της Βαγγέλης Γραμμένος.\nΗ διοίκηση της Ομοσπονδίας είναι ενοχλημένη από τους χειρισμούς της κυβέρνησης και θεωρεί πως οι κυβερνώντες επιδιώκουν να ρίξουν την εκλεγμένη διοίκηση με κάθε τρόπο, παρακάμπτοντάς της. Στις επόμενες ημέρες θα γίνουν κινήσεις που θα αναδείξουν ακόμα περισσότερο το πρόβλημα. Επίσης, εκτός από τις συναντήσεις με τις FIFA\/UEFA, η ΕΠΟ θα συγκαλέσει μέσα στον μήνα, εκτός από διοικητικό συμβούλιο, και γενική συνέλευση, όπου θα αποφασιστεί το πλαίσιο των επόμενων κινήσεών της.\nΝ.ΠΑΝΤ.",
                "importance": 84.925,
                "sentiment": 13.7405
            },
            {
                "id": 441291347,
                "modyfication_date": "2020-02-04 18:32:01",
                "title": "Θ.Φωτίου: Είχαμε χρόνια να ακούσουμε για λιποθυμίες παιδιών σε σχολεία από την πείνα",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:07",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678506\/th-photiou-eichame-chronia-na-akousoume-gia-lipothymies-paidion-se-scholeia-apo-ten-peina",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Σήμερα, το 30% των σχολικών γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο  ... ",
                "text": "«Σήμερα, το 30% των σχολικών γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο», σημείωσε η αν. τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ\n«Είχαμε χρόνια να ακούσουμε για λιποθυμίες παιδιών σε σχολεία από την πείνα. Τον τελευταίο καιρό πληθαίνουν τα κρούσματα στα σχολεία», σημείωσε η αναπληρώτριας τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ, Θεανώ Φωτίου, υπενθυμίζοντας ότι «εμείς προκηρύξαμε, τον Μάιο του 2019, τον διαγωνισμό για 185.000 γεύματα κάθε μέρα σε δημοτικά σχολεία της χώρας».\nΗ ίδια δεν παρέλειψε να υπογραμμίσει ότι «σήμερα, Φεβρουάριο το 2020, το 30% των γευμάτων, δηλαδή 54.000 γεύματα, δεν έχουν ακόμη δοθεί. Πρόκειται για περίπου 19.000 γεύματα στην Αθήνα και την Αττική, 24.600 γεύματα στην Μακεδονία, από τα οποία 18.000 στη Δυτική Θεσσαλονίκη, 6.000 στην Πελοπόννησο και 1.500 στη Λέσβο».\n«Η κυβέρνηση αντιμετωπίζει πάντα με μεγάλη ταχύτητα τις υποθέσεις των μεγάλων συμφερόντων που τη στηρίζουν, αλλά καθυστερεί απαράδεκτα για ζωτικά ζητήματα των παιδιών του δημοτικού σχολείου», επεσήμανε η Θ.Φωτίου\nΠαράλληλα, η αναπληρώτρια τομεάρχης Κοινωνικής Πρόνοιας του ΣΥΡΙΖΑ σημείωσε ότι «φοβούμαστε ότι κινδυνεύουν τα σχολικά γεύματα. Μια σημαντική πολιτική του ΣΥΡΙΖΑ που αποδεδειγμένα έχει θετικά αποτελέσματα για τη σχολική διαρροή, κατά της παιδικής παχυσαρκίας και υπέρ της αντιμετώπισης του δημογραφικού προβλήματος».\n«Δεν θα επιτρέψουμε να καταργηθούν τα σχολικά γεύματα. Αντίθετα, θα επιμείνουμε να επεκταθούν σε όλα τα δημοτικά σχολεία της χώρας όπως ήταν το σχέδιο του ΣΥΡΙΖΑ» ξεκαθάρισε η Θεανώ Φωτίου.",
                "importance": 84.925,
                "sentiment": 17.004
            },
            {
                "id": 441291364,
                "modyfication_date": "2020-02-04 18:32:02",
                "title": "Εκδήλωση Τιμής και Μνήμης για τον Ηλία Ηλιού στον τόπο καταγωγής του, στη Λήμνο",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:13",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678709\/ekdelose-times-kai-mnemes-gia-ton-elia-eliou-ston-topo-katagoges-tou-ste-lemno",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Εκδήλωση Τιμής και Μνήμης για τον καταγόμενο από τη Λήμνο Ηλία Ηλιού πραγματοποίησε ο ΣΥΡΙΖΑ – Προοδευτική Συμμαχία Λήμνου στο κινηματοθέατρο «Μαρούλα» στη Μύρινα Λήμνου, την Κυριακή 2 Φεβρουαρίου. Ρεπορτάζ: Μονοκρούσος Θόδωρος Στην ανοιχτή εκδήλωση ... ",
                "text": "Εκδήλωση Τιμής και Μνήμης για τον καταγόμενο από τη Λήμνο Ηλία Ηλιού πραγματοποίησε ο ΣΥΡΙΖΑ – Προοδευτική Συμμαχία Λήμνου στο κινηματοθέατρο «Μαρούλα» στη Μύρινα Λήμνου, την Κυριακή 2 Φεβρουαρίου.\nΡεπορτάζ: Μονοκρούσος Θόδωρος\nΣτην ανοιχτή εκδήλωση παρευρέθηκαν τοπικές θρησκευτικές και πολιτικές αρχές. Χαιρέτισαν, η ΝΟΔΕ Λήμνου, η εκπρόσωπος της οποίας μετέφερε και τον χαιρετισμό του βουλευτή της Ν.Δ. και Β’ Αντιπροέδρου της Βουλής κου Χαράλαμπου Αθανασίου και με μήνυμά του ο βουλευτής του ΣΥΡΙΖΑ -Προοδευτική Συμμαχία κος Γιάννης Μπουρνούς. Ο πρώην βουλευτής του ΠΑΣΟΚ και πρώην υπουργός κος Νίκος Σηφουνάκης δήλωσε σε τηλεφωνική επικοινωνία ότι θα επιθυμούσε ιδιαίτερα να παραστεί αλλά απουσίαζε στο εξωτερικό.\nΕπίσης, εκ μέρους του Προέδρου του ΣΥΡΙΖΑ-Προοδευτική Συμμαχία Αλέξη Τσίπρα παρευρέθηκε και χαιρέτησε  ο πρώην Υπουργός Παιδείας κος Κώστας Γαβρόγλου.\nΚατά την διάρκεια της εκδήλωσης προβλήθηκε φωτογραφικό αρχειακό υλικό από την ζωή του Ηλία Ηλιού και από εκπρόσωπο του ΣΥΡΙΖΑ- Προοδευτική Συμμαχία Λήμνου έγινε αναφορά στην ζωή του, στην ιδεολογική και πολιτική του διαμόρφωση και στην δραστηριοποίησή του στη Λήμνο από την γέννησή του το 1904 έως το 1931.\nΑπό τον ιστορικό ερευνητή κο Θόδωρο Μπελίτσο έγινε εκτενής παρουσίαση για την ζωή του από το 1931 έως και πριν την έναρξη του Β’ Παγκοσμίου Πολέμου.\nΤέλος ο καθηγητής κος Ηλίας Νικολακόπουλος, συγγραφέας του βιβλίου «Ηλίας Ηλιού» έκανε αναλυτική αναφορά στη ζωή, στην πολιτική και κοινοβουλευτική δραστηριότητα καθώς επίσης και στην πολιτική σκέψη του Ηλίου Ηλιού από τη λήξη του πολέμου έως και τον θάνατό του στις 25 Ιανουαρίου 1985.\nΜεγάλος αριθμός κόσμου παρακολούθησε την εκδήλωση με ιδιαίτερο ενδιαφέρον.",
                "importance": 84.925,
                "sentiment": 18.4615
            },
            {
                "id": 441291274,
                "modyfication_date": "2020-02-04 18:32:02",
                "title": "Δ. Τζανακόπουλος: Η ακροδεξιά λογική, οι εμμονές και η ανεπάρκεια σας δημιούργησαν το πρόβλημα στο προσφυγικό (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:22:55",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10678642\/d-tzanakopoulos-e-akrodexia-logike-oi-emmones-kai-e-aneparkeia-sas-demiourgesan-to-problema-sto-prosphygiko-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Είστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης\" τόνισε ο Δημήτρης Τζανακόπουλος προς τον Ν. Μηταράκη. \" Παρέμβαση του Κοινοβουλευτικού Εκπροσώπου του ΣΥΡΙΖΑ, Δημήτρη Τζανακόπουλου, στην Ολομέλεια της Βουλής ... ",
                "text": "\"Είστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης\" τόνισε ο Δημήτρης Τζανακόπουλος προς τον Ν. Μηταράκη. \"\nΠαρέμβαση του Κοινοβουλευτικού Εκπροσώπου του ΣΥΡΙΖΑ, Δημήτρη Τζανακόπουλου, στην Ολομέλεια της Βουλής για την τροπολογία για το προσφυγικό-μεταναστευτικό\nΤα τεχνικά θέματα είναι σημαντικά όμως νομίζω ότι εδώ το σημαντικό είναι να τονιστεί η πολιτική διάσταση του θέματος και η εκτίμησή μου είναι ότι η παρουσία του υπουργού, ο οποίος εισηγήθηκε πριν από λίγο άλλη μία τροπολογία για το μεταναστευτικό, αποτελεί δημόσια κοινοβουλευτική παραδοχή των λαθών, αλλά και του «επιτελικού μπάχαλου» που έχει δημιουργήσει η κυβέρνηση στο συγκεκριμένο πεδίο, ένα εκ των κρισιμότερων πεδίων, που μάλιστα αποτέλεσε σε μεγάλο βαθμό και την αιχμή του δόρατος της αντιπολιτευτικής κριτικής της ΝΔ την περίοδο που προηγήθηκε των εκλογών του Ιουλίου του 2019.\nΚαι μάλιστα με έναν τρόπο, ο οποίος οδηγούσε στη δημιουργία αντιδράσεων και ακραίων συμπεριφορών. Στη δημιουργία και στην υιοθέτηση ακραίων πρακτικών και στην επικράτηση ενός ιδεολογικού κλίματος στην ελληνική κοινωνία, του οποίου τα αποτελέσματα σήμερα η ΝΔ καλείται να διαχειριστεί.\nΌπως έχουμε πει πάρα πολλές φορές, όλο το προηγούμενο διάστημα σπείρατε ανέμους και σήμερα θερίζετε θύελλες.\nΚύριε υπουργέ, μου κάνει πάρα πολύ μεγάλη εντύπωση το γεγονός ότι ήρθατε εδώ για να διαπιστώσετε, σχεδόν δημοσιογραφικά, ότι όλα όσα έγιναν χθες και εξακολουθούν να γίνονται σήμερα στη Λέσβο, διότι πληροφορούμαι από τον τοπικό βουλευτή εκεί, τον κ. Μπουρνού,  ότι υπήρξε μια καθιστική διαμαρτυρία προσφύγων για τις συνθήκες στις οποίες διαβιούν, η οποία διαλύθηκε με άσκηση βίας από την αστυνομία. Και καλό θα ήταν ο κ. Χρυσοχοΐδης να είναι εδώ για να μπορέσει να απαντήσει για τους λόγους για τους οποίους επιλέχθηκε αυτή η μορφή διαχείρισης της κατάστασης και να δώσει εξηγήσεις στο ελληνικό κοινοβούλιο.\nΘα σας πω το εξής: δεν είστε δημοσιογράφοι. Δεν είστε εδώ για να κάνετε διαπιστώσεις. Από τις 7 Ιουλίου έχετε αλλάξει δέκα φορές διοικητικούς όρους διαχείρισης του προσφυγικού ζητήματος. Όμως το κρίσιμο δεν είναι το τεχνικό, αλλά το πολιτικό θέμα. Επιλέξατε να υλοποιήσετε μια βιοπολιτική αποτροπής κάνοντας το εξής: θεωρήσατε ότι αν μετατρέψετε τις συνθήκες κράτησης, τις συνθήκες ζωής των ανθρώπων στα ελληνικά νησιά σε πραγματικά εξαθλιωτικές, αυτό θα περιορίσει υποτίθεται τις ροές, πράγμα το οποίο θα αποτελέσει και τον κεντρικό και στρατηγικό τρόπο, για να λυθεί η προσφυγική κρίση και να διαχειριστείτε το ζήτημα με μεγαλύτερη ευκολία.\nΠου κατέληξε αυτό; Πήρατε τη Μόρια με 5.768 πρόσφυγες και μετανάστες και σήμερα που μιλάμε, η πολιτική αυτή, σε συνδυασμό με το γεγονός ότι σταματήσατε την πολιτική αποσυμφόρησης των νησιών με μεταφορές ευάλωτων στην ενδοχώρα εξαιτίας των ακροδεξιών στη πραγματικότητα εμμονών σας, οδήγησε σε μια κατάσταση, τη Μόρια σήμερα να έχει 20.000 ανθρώπους, οι οποίοι βρίσκονται όχι στα όρια, αλλά έχουν υπερβεί τα όρια της εξαθλίωσης.\nΕπομένως, μην έρχεστε εδώ να κάνετε διαπιστώσεις. Το πρόβλημα το δημιουργήσατε εσείς, οι εμμονές σας, η διαχειριστική σας ανεπάρκεια και πάνω απ΄ όλα η ακροδεξιά λογική με την οποία εξακολουθείτε να διαχειρίζεστε το ζήτημα. Και έρχεστε να κάνετε και ανακοινώσεις ότι θα βάλετε πλωτά φράγματα. Δεν ξέρει κανείς τι να κάνει ακριβώς, να γελάσει με την ανοησία σας ή να λυπηθεί και να βάλει τα κλάματα με την ακραία αντίληψη που έχετε για τους όρους διαχείρισης του προσφυγικού.\nΣας καθιστούμε, λοιπόν, κ. υπουργέ, υπεύθυνο για όλα όσα συμβαίνουν αυτή τη στιγμή στο κολαστήριο. Για όλα όσα συμβαίνουν στη Λέσβο. Για το γεγονός ότι οι πρόσφυγες, οι μετανάστες, αλλά και οι κάτοικοι ειδικά της Λέσβου, βρίσκονται αυτή τη στιγμή σε μια κατάσταση η οποία μπορεί να πυροδοτήσει ακραίες συμπεριφορές και να οδηγήσει σε ακραίες καταστάσεις.\nΕίστε ηθικός αυτουργός αυτών των καταστάσεων, εσείς, η κυβέρνησή σας και ο κ. Μητσοτάκης. Έχετε ευθύνη για την τραγική κατάσταση που δημιουργήσατε και είμαι απόλυτα πεπεισμένος ότι αυτού του τύπου οι παρεμβάσεις τις οποίες επιχειρείτε να κάνετε, μετά το πέρασμα των αρμοδιοτήτων στον κ. Χρυσοχοΐδη και την κατάργηση του υπουργείου Μεταναστευτικής Πολιτικής, τη δημιουργία του Ειδικού Συντονιστή του κ. Στεφανή, στη συνέχεια την τροπολογία με την οποία ο κ. Στεφανής γινόταν εθνικός συντονιστής με ειδικές αρμοδιότητες, στη συνέχεια με τον ορισμό υπεύθυνων για τα ασυνόδευτα προσφυγόπουλα, στη συνέχεια με την κατάργηση των υπεύθυνων και στη συνέχεια με την κατάργηση του Εθνικού Συντονιστή και την ανασύσταση του υπουργείου Μεταναστευτικής Πολιτικής αποτυπώνουν με τον πιο καθαρό και εναργή τρόπο ότι στη κυριολεξία δεν έχετε ιδέα πώς να αντιμετωπίσετε ένα κοινωνικό, πολιτικό και ιδεολογικό πρόβλημα που εσείς δημιουργήσατε.",
                "importance": 84.925,
                "sentiment": 7.4074
            },
            {
                "id": 441291326,
                "modyfication_date": "2020-02-04 18:32:02",
                "title": "Ο Γεραπετρίτης στη... θέση του Αυγενάκη",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:01",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676367\/o-gerapetrites-ste-these-tou-augenake",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Προπαρασκευαστική επαφή του υπουργού Επικρατείας στη Νιόν με την UEFA - Στον... πάγκο ο υφυπουργός Αθλητισμού, που υποτίθεται ότι απολαύει της εμπιστοσύνης του πρωθυπουργού, αλλά αντιμετωπίζεται ως εμπόδιο: \"Δεν θέλουμε αυτή τη στιγμή να υπάρξει μια ... ",
                "text": "Προπαρασκευαστική επαφή του υπουργού Επικρατείας στη Νιόν με την UEFA - Στον... πάγκο ο υφυπουργός Αθλητισμού, που υποτίθεται ότι απολαύει της εμπιστοσύνης του πρωθυπουργού, αλλά αντιμετωπίζεται ως εμπόδιο: \"Δεν θέλουμε αυτή τη στιγμή να υπάρξει μια αντιπαράθεση μόνο για το πρόσωπο, αλλά να μπούμε στην ουσία\" είπε χαρακτηριστικά ο κυβερνητικός εκπρόσωπος\nΣτον... πάγκο στέλνει ο πρωθυπουργός τον Λευτέρη Αυγενάκη καθώς ο υφυπουργός Αθλητισμού είναι εκτός σύνθεσης του ελληνικού κλιμακίου για τις διαβουλεύσεις με UEFA και FIFA με σκοπό να συνταχθεί μνημόνιο για την \"ανάταξη του ελληνικού ποδοσφαίρου\".\nΉδη χθες ο “έμπιστος” του Κ. Μητσοτάκη υπουργός Επικρατείας Γιώργος Γεραπετρίτης πραγματοποίησε την “πρώτη προπαρασκευαστική επαφή” στη Νιόν της Ελβετίας με τον πρόεδρο της Ευρωπαϊκής Ομοσπονδίας Αλεξάντερ Τσεφερίν και “του μετέφερε την προσωπική πρόσκληση του πρωθυπουργού να έρθει στην Ελλάδα στο πλαίσιο συμφωνητικού για την παροχή τεχνικής βοήθειας”.\nΣύμφωνα με κυβερνητικές πηγές “ο πρόεδρος της UEFA αποδέχθηκε την πρόσκληση και το αμέσως προσεχές διάστημα θα βρίσκεται στην Αθήνα”. Επίσης ο υπουργός Επικρατείας συναντήθηκε και με αξιωματούχους της UEFA “για τις λεπτομέρειες της συμμετοχής της Ευρωπαϊκής Ομοσπονδίας στο σχέδιο επανεκκίνησης του επαγγελματικού ποδοσφαίρου”.\n\"Μετράει αντίστροφα\"\n“Γαλάζιοι” παράγοντες εκτιμούν ότι “ο Λευτέρης Αυγενάκης μετράει ήδη αντίστροφα”, ενώ τον “παροπλισμό” του υφυπουργού Αθλητισμού -λόγω των αδέξιων χειρισμών του στο θέμα των ποινών του ΠΑΟΚ και της Ξάνθης- επιβεβαίωσε ο κυβερνητικός εκπρόσωπος. “Δεν χρειάζεται ένα πρόσωπο να έχει μια κακοπιστία σε αυτό που πάμε να κάνουμε και δεν θέλουμε να προκαταλάβουμε οποιαδήποτε κακοπιστία από καμία πλευρά” δήλωσε Real FM) ο Στέλιος Πέτσας.\nΟ κυβερνητικός εκπρόσωπος αρκέστηκε να... υπενθυμίσει ότι “ο κ. Αυγενάκης είναι ο υφυπουργός ο αρμόδιος για το θέμα”, σημειώνοντας ωστόσο ότι “στοχοποιήθηκε και από τους δύο ποδοσφαιρικούς συλλόγους (σ.σ.: ΠΑΕ Ολυμπιακός και ΠΑΕ ΠΑΟΚ), ας πούμε που ήταν η αφορμή για να γίνει το θέμα”. Περιορίστηκε πάντως να αναφέρει ότι “ο κ. Αυγενάκης απολαμβάνει της εμπιστοσύνης του πρωθυπουργού”, αλλά συνάμα αποτελεί και... εμπόδιο, καθώς “δεν θέλουμε αυτή τη στιγμή να υπάρξει μια αντιπαράθεση μόνο για το πρόσωπο, αλλά να μπούμε στην ουσία\".\nΜε αφορμή την “κυβερνητική πρωτοβουλία με την αποστολή του Γιώργου Γεραπετρίτη στην Ελβετία” ο Στέλιος Πέτσας σημείωσε ότι “αυτό που θέλουμε εμείς είναι να μην βγάλουμε τα χέρια μας έξω από τη φωτιά, να φέρουμε όμως στο ίδιο τραπέζι τους ανθρώπους που ξέρουν από ποδόσφαιρο, και στην Ελλάδα και στο εξωτερικό, και να υποδείξουν εκείνοι τι μέλλει γενέσθαι, ώστε να θεραπευτούν αυτές οι χρόνιες παθογένειες\".\nΟλιγομελές κλιμάκιο\nΜετά την επιστροφή του υπουργού Επικρατείας από την Ελβετία θα ληφθούν οι οριστικές αποφάσεις για τα πρόσωπα που θα στελεχώσουν το κλιμάκιο για τις διαβουλεύσεις με FIFA και UEFA, ενώ η προηγούμενη κυβέρνηση πέτυχε τη συνεργασία με τις δύο ομοσπονδίες το 2016!\nTo πλάνο του Μεγάρου Μαξίμου περιλαμβάνει τη σύσταση μίας ολιγομελούς επιτροπής (3-4 ατόμων) ώστε να αναλάβει με FIFA και UEFA “το έργο των δομικών αλλαγών, από την αλλαγή του οργανογράμματος του ποδοσφαίρου και του τρόπου εκλογής των οργάνων του έως σημαντικές μεταβολές στον τρόπο επιλογής και λειτουργίας της αθλητικής Δικαιοσύνης, του ορισμού των διαιτητών και της αυστηροποίησης του πειθαρχικού κώδικα”.\n\"Συμβουλευτική\" η συνάντηση με Ντέμη Νικολαΐδη\nΤέλος, κύκλοι της κυβέρνησης, σε συνομιλία με την “Α”, διαψεύδουν τις πληροφορίες περί πρόθεσης αξιοποίησης του Ντέμη Νικολαΐδη σε μία προσωρινή Διοικούσα Επιτροπή στην ΕΠΟ. Αναφέρουν δε ότι η σαββατιάτικη συνάντηση του πρώην διεθνούς ποδοσφαιριστή με τον Γ. Γεραπετρίτη “ήταν συμβουλευτικού χαρακτήρα λόγω της θητείας του Ντ. Νικολαΐδη στην προεδρία της ΠΑΕ ΑΕΚ”.",
                "importance": 84.925,
                "sentiment": 7.6782
            },
            {
                "id": 441291363,
                "modyfication_date": "2020-02-04 18:32:02",
                "title": "Μπ.Σκούφα: Ανάγκη άρσης των οικονομικών αδικιών και πολύπλευρης στήριξης του κτηνοτροφικού τομέα",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:13",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10678677\/mp-skoupha-ananke-arses-ton-oikonomikon-adikion-kai-polypleures-sterixes-tou-ktenotrophikou-tomea",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Εκκρεμότητα απόδοσης στους Έλληνες κτηνοτρόφους των εξισωτικών αποζημιώσεων των ετών 2013 και 2014 Ενημέρωση για το στάδιο στο οποίο βρίσκεται η διαδικασία έκδοσης απόφασης του Ευρωπαϊκού Δικαστηρίου για την υπόθεση που αφορά στον ορισμό των  ... ",
                "text": "Εκκρεμότητα απόδοσης στους Έλληνες κτηνοτρόφους των εξισωτικών αποζημιώσεων των ετών 2013 και 2014\nΕνημέρωση για το στάδιο στο οποίο βρίσκεται η διαδικασία έκδοσης απόφασης του Ευρωπαϊκού Δικαστηρίου για την υπόθεση που αφορά στον ορισμό των βοσκοτόπων για το 2013 και 2014, αλλά και για τις ενέργειες που πρόκειται να κάνει το υπουργείο Αγροτικής Ανάπτυξης, ζητούν με ερώτησή τους η βουλεύτρια του ΣΥΡΙΖΑ Μπέττυ Σκούφα και ο τομεάρχης Αγροτικής Πολιτικής του ΣΥΡΙΖΑ, Σταύρος Αραχωβίτης.\nΗ ερώτηση, την οποία συνυπογράφουν 37 ακόμη βουλευτές, αναφέρεται στην απόφαση του Ευρωπαϊκού Δικαστηρίου με την οποία δικαιώνεται κατά κάποιο τρόπο η ελληνική πλευρά, για τον προσδιορισμό του «μόνιμου βοσκότοπου», μια απόφαση που ανοίγει τον δρόμο για την απόδοση στους Έλληνες κτηνοτρόφους των εξισωτικών αποζημιώσεων των ετών 2013 και 2014.\nΗ απόφαση του Ευρωπαϊκού Δικαστηρίου επί κυβέρνησης ΣΥΡΙΖΑ\nΗ απόφαση του Ευρωπαϊκού Δικαστηρίου εκδόθηκε στις 15 Μαΐου του 2019 επί κυβέρνησης ΣΥΡΙΖΑ, καθώς με την κρίσιμη συμβολή της συγκεκριμένης ελληνικής κυβέρνησης, επιτεύχθηκε η προβολή των δίκαιων αιτημάτων της χώρας και των συμφερόντων των Ελλήνων κτηνοτρόφων, με αποτέλεσμα τη δημιουργία ενός νέου νομικού κεκτημένου, προκειμένου να αρθεί η αδικία των εξισωτικών 2013 και 2014.\nΜέχρι τότε, οι ελληνικές κυβερνήσεις δεν είχαν ενεργήσει το παραμικρό, ούτε καν φρόντισαν για τη θέσπιση ενός πλαισίου για τον χαρακτηρισμό των βοσκοτόπων, συντηρώντας ένα χάος σε ό,τι δηλωνόταν ως βοσκότοπος.\nΑναλυτικά η επίκαιρη ερώτηση:\nΘΕΜΑ: Εκκρεμότητα απόδοσης στους Έλληνες κτηνοτρόφους των εξισωτικών αποζημιώσεων των ετών 2013 και 2014\nΜε τη γνωστή, διαχρονική αμέλεια των παλαιότερων Ελληνικών Κυβερνήσεων σε οργανωτικά θέματα και συνεπώς λόγω της παράλειψης θέσπισης θεσμικού πλαισίου στον χαρακτηρισμό των βοσκοτόπων, υπήρξε χάος σε ό,τι δηλωνόταν ως βοσκότοπος, μέχρι το νόμο που ψήφισε η προηγούμενη Κυβέρνηση, 4351\/2015 «Βοσκήσιμες γαίες Ελλάδας και άλλες διατάξεις» (Α’164). Δυστυχώς όμως, ήδη τότε εκκρεμούσε η απόδοση στους Έλληνες κτηνοτρόφους του κλάδου της αιγοπροβατοτροφίας των εξισωτικών αποζημιώσεων για τα έτη 2013 και 2014. Πρόκειται για αρκετά εκατομμύρια Ευρώ που οι κτηνοτρόφοι σε όλη την Ελληνική επικράτεια δεν εισέπραξαν ποτέ και το διόλου ευκαταφρόνητο αυτό ποσό ελλείπει έκτοτε από την πραγματική οικονομία.\nΜε την κρίσιμη συμβολή της προηγούμενης Ελληνικής Κυβέρνησης επιτεύχθηκε η προβολή των δίκαιων αιτημάτων της χώρας μας και τα συμφέροντα των Ελλήνων Κτηνοτρόφων υποστηρίχθηκαν αποτελεσματικά, ώστε να φθάσουμε την 15.05.2019 στην έκδοση της Απόφασης του Δικαστηρίου της Ευρωπαϊκής Ένωσης στην υπόθεση 0-341\/17 Ρ (Ελληνική Δημοκρατία, υποστηριζόμενη από το Βασίλειο της Ισπανίας, κατά Ευρωπαϊκής Επιτροπής).\nΣυγκεκριμένα, η ως άνω απόφαση ορίζει πλέον ότι « ....το αποφασιστικό κριτήριο για τον προσδιορισμό του «μόνιμου βοσκότοπου» δεν είναι το είδος της βλάστησης που καλύπτει τη γεωργική έκταση, αλλά η πραγματική χρήση της εν λόγω έκτασης για γεωργική δραστηριότητα η οποία είναι χαρακτηριστική για τους «μόνιμους βοσκότοπους». Κατά συνέπεια, η παρουσία ξυλωδών φυτών ή θάμνων δεν μπορεί αφεαυτής να αποκλείσει τον χαρακτηρισμό μιας έκτασης ως «μόνιμου βοσκότοπου», εφόσον δεν επηρεάζεται κατ’ αυτόν τον τρόπο η αποτελεσματική χρήση της επιφάνειας για σκοπούς γεωργικής δραστηριότητας» (σκέψη 54 της απόφασης).\nΕπίσης, δέχθηκε ότι « ... προκειμένου να καθοριστεί αν η οικεία έκταση πρέπει να χαρακτηριστεί ως «μόνιμος βοσκότοπος», κατά την έννοια του άρθρου 2, πρώτο εδάφιο, σημείο 2, του κανονισμού 796\/2004, το καθοριστικό κριτήριο που πρέπει να ληφθεί υπόψη είναι όχι το είδος της βλάστησης που καλύπτει την έκταση αυτή, αλλά η πραγματική χρήση της για γεωργική δραστηριότητα η οποία είναι χαρακτηριστική για τους «μόνιμους βοσκότοπους» (σκέψη 58 της απόφασης).\nΕπειδή η παραπάνω απόφαση μπορεί να έχει κατ’ αρχάς εφαρμογή για το έτος 2008, υφίστανται όμως πλέον ισχυρά ερείσματα ώστε ο ανωτέρω ορισμός του «μόνιμου βοσκότοπου» να επεκταθεί και να εφαρμοστεί γενικότερα, οπότε και θα ανοίξει ο δρόμος για την απόδοση στους Έλληνες κτηνοτρόφους των εξισωτικών αποζημιώσεων των ετών 2013 και 2014.\nΕπειδή υφίσταται αδήριτη ανάγκη άρσης των οικονομικών αδικιών σε βάρος των κτηνοτρόφων της χώρας μας και πολύπλευρης στήριξης του τομέα.\nΜε βάση τα ανωτέρω ερωτάται ο αρμόδιος Υπουργός:\n1. Σε ποιο στάδιο βρίσκεται η διαδικασία έκδοσης απόφασης του Ευρωπαϊκού Δικαστηρίου για την υπόθεση που αφορά στον ορισμό των βοσκοτόπων για το 2013 και 2014;\n2. Ποιες είναι οι ενέργειές σας για την υποστήριξη των σχετικών αιτημάτων για τα έτη 2013 και 2014;\n3. Προτίθεστε να κάνετε όλη την απαραίτητη προεργασία με βάση την εκδοθείσα απόφαση ούτως ώστε εάν και εφόσον εκδοθεί ανάλογης θετικής έκβασης απόφαση για τα έτη 2013 και 2014 να καταστεί δυνατή η άμεση χορήγηση στους κτηνοτρόφους των εξισωτικών αποζημιώσεων;\nΟι ερωτώντες 37 βουλευτές\nΣκούφα Ελισσάβετ (Μπέττυ)\nΑραχωβίτης Σταύρος\nΑβραμάκης Ελευθέριος\nΑγαθοπούλου Ειρήνη-Ελένη\nΑποστόλου Ευάγγελος\nΑυλωνίτης Αλέξανδρος – Χρήστος\nΒαρδάκης Σωκράτης\nΒέττα Καλλιόπη\nΓκαρά Αναστασία (Νατάσα)\nΓκιόλας Ιωάννης\nΕλευθεριάδου Σουλτάνα\nΖεϊμπέκ Χουσεϊν\nΗγουμενίδης Νικόλαος\nΘραψανιώτης Εμμανουήλ\nΚάτσης Μάριος\nΚαφαντάρη Χαρούλα (Χαρά)\nΛάππας Σπυρίδωνας\nΜάλαμα Κυριακή\nΜαμουλάκης Χαράλαμπος\nΜάρκου Κωνσταντίνος\nΜεϊκόπουλος Αλέξανδρος\nΜιχαηλίδης Ανδρέας\nΜπάρκας Κωνσταντίνος\nΜωραΐτης Αθανάσιος (Θάνος)\nΞενογιαννακοπούλου Μαρία - Ελίζα (Μαριλίζα)\nΠαπαδόπουλος Αθανάσιος (Σάκης\nΠαπανάτσιου Αικατερίνη\nΠέρκα Θεοπίστη (Πέτη)\nΠολάκης Παύλος\nΠούλου Παναγιού (Γιώτα)\nΣαρακιώτης Ιωάννης\nΣκουρολιάκος Παναγιώτης (Πάνος)\nΤελιγιορίδου Ολυμπία\nΤζάκρη Θεοδώρα\nΤσίπρας Γεώργιος\nΧαρίτου Δημήτριος (Τάκης)\nΧατζηγιαννάκης Μιλτιάδης\nΨυχογιός Γεώργιος",
                "importance": 84.925,
                "sentiment": 19.2802
            },
            {
                "id": 441291341,
                "modyfication_date": "2020-02-04 18:32:03",
                "title": "Ταξίδι στο Ριάντ: Αλλαγή κλίματος για επενδύσεις στη... Σαουδική Αραβία",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:23:04",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10676418\/allage-klimatos-gia-ependyseis-ste-saoudike-arabia",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο πρωθυπουργός εστίασε στην ανάγκη \"να αναζητήσουμε ευκαιρίες ώστε οι ελληνικές επιχειρήσεις να επεκτείνουν τις δραστηριότητές τους στη Σαουδική Αραβία\" - Ο Κυρ. Μητσοτάκης παρουσίασε τον Άδ. Γεωργιάδη ως \"πρόσωπο επιφορτισμένο να λύνει προβλήματα  ... ",
                "text": "Ο πρωθυπουργός εστίασε στην ανάγκη \"να αναζητήσουμε ευκαιρίες ώστε οι ελληνικές επιχειρήσεις να επεκτείνουν τις δραστηριότητές τους στη Σαουδική Αραβία\" - Ο Κυρ. Μητσοτάκης παρουσίασε τον Άδ. Γεωργιάδη ως \"πρόσωπο επιφορτισμένο να λύνει προβλήματα όταν υπάρχουν οποιουδήποτε τύπου δυσκολίες με ξένες επενδύσεις\"\nΤην... καραμέλα περί “αλλαγής του επενδυτικού κλίματος το τελευταίο εξάμηνο” επανέφερε ο Κυριάκος Μητσοτάκης από τη Σαουδική Αραβία επιχειρώντας να αποπροσανατολίσει από το κυβερνητικό μπάχαλο στον χώρο του ποδοσφαίρου. Ο πρωθυπουργός, στο πλαίσιο της συνάντησής του με τον υπουργό Εμπορίου της αραβικής χώρας, εστίασε ωστόσο στην ανάγκη “να αναζητήσουμε ευκαιρίες ώστε οι ελληνικές επιχειρήσεις να επεκτείνουν τις δραστηριότητές τους στη Σαουδική Αραβία” θεωρώντας ότι “η στιγμή είναι κατάλληλη, καθώς διαφοροποιείτε την οικονομία σας”!\n“Είναι προς το συμφέρον και της χώρας η διάθεση της πυροβολαρχίας 'Patriot'” επιχείρησε να πείσει παράλληλα ο Στέλιος Πέτσας. Αίσθηση προκάλεσαν τα εγκώμια του πρωθυπουργού για τον Άδωνι Γεωργιάδη, που “είναι ένα πρόσωπο επιφορτισμένο να λύνει προβλήματα όταν υπάρχουν οποιουδήποτε τύπου δυσκολίες με ξένες επενδύσεις”, στον απόηχο των αντιδράσεων που προκάλεσαν οι νέες κυνικές δηλώσεις του υπουργού Ανάπτυξης για την πρώτη κατοικία.\nΕυχολόγια για επενδύσεις και ρυθμούς ανάπτυξης\nΟ πρωθυπουργός “σέρβιρε”, από το Ριάντ, εκ νέου το αφήγημα ότι η αλλαγή του εγχώριου οικονομικού κλίματος “αντανακλάται στις αγορές κεφαλαίου, αλλά και στο ευρύτερο ενδιαφέρον της διεθνούς επενδυτικής κοινότητας προκειμένου να επενδύσει στην Ελλάδα\". Επιπλέον επιδόθηκε στο ευχολόγιο ότι “από τη στιγμή που το βασίλειο αναλαμβάνει πολύ σημαντικές προσπάθειες για να διαφοροποιήσει την οικονομική του δραστηριότητα θεωρούμε ότι η Ελλάδα αποτελεί πρωταρχικό στόχο για ξένες επενδύσεις από την πλευρά των επιχειρήσεων της Σαουδικής Αραβίας”, εκφράζοντας και την ελπίδα “το επίσημο κρατικό fund να επενδύσει στην Ελλάδα”.\nΥπ’ αυτό το πρίσμα ισχυρίστηκε ότι “πολλά έχουν αλλάξει” εκτιμώντας συνάμα πως “οι επιχειρηματικοί όμιλοι της Σαουδικής Αραβίας είναι ήδη ενεργοί στην Ελλάδα και είναι αρκετά ικανοποιημένοι από την επένδυση που έχουν κάνει”.\nΣυν τοις άλλοις ο Κυριάκος Μητσοτάκης σημείωσε ότι “η Ελλάδα θα αναπτυχθεί με σημαντικούς ρυθμούς τα επόμενα χρόνια” αποφεύγοντας, μετά τις σχετικές παλινωδίες, να τοποθετήσει σε συγκεκριμένο ποσοστό τον πήχη της ανάπτυξης.\nΘεώρησε δε ότι “όσο νωρίτερα γίνουν οι επενδύσεις τόσο καλύτερα θα είναι για τους επενδυτές” καθώς “η Ελλάδα και η Κύπρος είναι οι πιο κοντινές στη Σαουδική Αραβία αραβικές χώρες με ισχυρούς πολιτιστικούς και ιστορικούς δεσμούς, γι' αυτό αυτή η στιγμή είναι η κατάλληλη για κινητοποίηση κεφαλαίων από τη Σαουδική Αραβία για επενδύσεις στην Ελλάδα”.\n\"Να μας υποδείξετε τις ευκαιρίες\"\nΚαθαρά... λόγια στο επενδυτικό πεδίο αξίωσε από τον Κ. Μητσοτάκη ο υπουργός Εμπορίου και Επενδύσεων της αραβικής χώρας Majid Bin Abdullah Al Qasabi λέγοντας προς τον πρωθυπουργό ότι “από την πλευρά σας θα πρέπει να μας υποδείξετε τις πιθανές επενδυτικές ευκαιρίες για τους Σαουδάραβες και εμείς θα δημιουργήσουμε μια επιχειρηματική αποστολή για να επισκεφθεί την Ελλάδα και να διερευνήσει αυτές τις ευκαιρίες”.\nΣε ανάλογο ύφος σημείωσε ότι η αποστολή αυτή “θα συναντήσει τους κατάλληλους ανθρώπους για να αντιληφθεί ποιο είναι το νέο πλαίσιο που ευνοεί τις επενδύσεις, διότι άκουσα ότι υπάρχει διευκόλυνση και στήριξη του επενδυτικού περιβάλλοντος στην Ελλάδα. Επομένως χρειάζεται να το εξηγήσουμε αυτό στο οικοσύστημα της επιχειρηματικής κοινότητας, δηλαδή το πόσο φιλικό έχει γίνει το περιβάλλον”. Ενημέρωσε δε ότι θα έρθει και ο ίδιος στην Ελλάδα μαζί με την αντιπροσωπεία των επιχειρηματιών!\nΣύμφωνα με κυβερνητικές πηγές, κατά τη διάρκεια της συνάντησης του πρωθυπουργού με τον υπουργό Εμπορίου της Σαουδικής Αραβίας συζητήθηκαν οι δυνατότητες συνεργασίας στον τομέα του τουρισμού και τα logistics, απ’ όπου η πλευρά της Σαουδικής Αραβίας ζήτησε την τεχνογνωσία, καθώς θέλει να οργανώσει τουριστικά περιοχές στις οποίες δεν θα ισχύουν αυστηροί περιορισμοί και επίσης επιθυμούν να καταστεί η χώρα τους κόμβος logistics για την περιοχή.\nΑπό την ελληνική πλευρά δόθηκε κατάλογος με τομείς στους οποίους μπορούν να επιτευχθούν επενδύσεις από σαουδαραβικά κεφάλαια, ενώ τον επόμενο μήνα οι υπουργοί Άδωνις Γεωργιάδης και Χάρης Θεοχάρης θα βρεθούν στη Σαουδική Αραβία προκειμένου να υπογράψουν επενδυτική συμφωνία.\nΘΑ ΣΥΝΟΔΕΥΟΝΤΑΙ ΑΠΟ 130 ΑΤΟΜΑ\nΕπιχείρηση εξωραϊσμού για την αποστολή των \"Patriot\"\nΗ διάθεση της πυροβολαρχίας, που δεν τελεί υπό την αιγίδα διεθνών οργανισμών, παρουσιάστηκε ως ενίσχυση των συμμαχιών και της διασφάλισης της σταθερότητας στην περιοχή και της ενεργειακής ασφάλειας...\nΕπιπλέον συνεργάτες του πρωθυπουργού επισημαίνουν ότι στη συνάντηση και το γεύμα εργασίας του Κ. Μητσοτάκη με τον βασιλιά της Σαουδικής Αραβίας “εκφράστηκε η ανησυχία για τις εξελίξεις στην ευρύτερη περιοχή και τονίστηκε ότι η συνεργασία Ελλάδας - Σαουδικής Αραβίας συμβάλλει στη σταθερότητα”, ενώ “επισημάνθηκε επίσης η κοινή αντίληψη σε σειρά ζητημάτων περιφερειακού ενδιαφέροντος”.\nΟι ίδιοι κύκλοι σημειώνουν πως \"οι δυο πλευρές επιβεβαίωσαν ότι η σημερινή επίσκεψη αποτελεί το εφαλτήριο για τη διεύρυνση της συνεργασίας σε σειρά τομέων, όπως αυτοί του εμπορίου, των επενδύσεων, του τουρισμού, της άμυνας”.\n“Μια από τις ενέργειες που κάνουμε απέναντι στις προκλήσεις της γείτονος είναι να ενισχύουμε τις συμμαχίες μας” ισχυρίστηκε ο Στέλιος Πέτσας (Real FM) αναφορικά με την παραχώρηση πυραύλων 'Patriot' στη Σαουδική Αραβία. Ο κυβερνητικός εκπρόσωπος -παρά το γεγονός ότι η διάθεση της πυροβολαρχίας δεν τελεί υπό την αιγίδα διεθνών οργανισμών-υποστήριξε ότι “υπηρετεί κάποιους στόχους\" απαριθμώντας:\n\"Πρώτον, δεν είναι επιθετικό όπλο, είναι καθαρά αμυντικό, άρα δεν μπορεί να θέσει σε κίνδυνο τις σχέσεις μας με άλλες χώρες της περιοχής. Δεύτερον, συμβάλλει στη διασφάλιση της σταθερότητας στην περιοχή και της ενεργειακής ασφάλειας, που είχε πληγεί το προηγούμενο διάστημα και επηρεάζει πολύ και την ελληνική οικονομία. Τρίτον, ενισχύει τους δεσμούς μας με τη Σαουδική Αραβία, γιατί στον αμυντικό τομέα της συνεργασίας υπάρχει πολύ μακρά παράδοση κυρίως με την Πολεμική Αεροπορία, αλλά και με την ΕΑΒ”.\nΕπιβεβαίωσε δε ότι “όντως η πυροβολαρχία 'Patriot' που πάει εκεί θα συνοδεύεται από περίπου 130 άτομα, γιατί πρέπει να έχει το προσωπικό που θα υπηρετεί όχι μόνο την πυροβολαρχία, αλλά και το κέντρο συντονισμού των πληροφοριών”, ενώ “το κόστος θα καλυφθεί πλήρως από τη Σαουδική Αραβία”.",
                "importance": 84.925,
                "sentiment": 10.9677
            },
            {
                "id": 441289392,
                "modyfication_date": "2020-02-04 18:32:03",
                "title": "Αλλάζουν όλα για τις ΜΚΟ - Για πρώτη φορά συστήνεται Μητρώο",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 18:11:03",
                "url": "https:\/\/www.capital.gr\/politiki\/3408943\/allazoun-ola-gia-tis-mko-gia-proti-fora-sustinetai-mitroo",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Δημήτρη Γκάτσιου Στις αλλαγές που φέρνει η τροπολογία που ψηφίζεται απόψε στη Βουλή και σχετίζεται με τις Μη Κυβερνητικές Οργανώσεις εστιάζουν πηγές της κυβέρνησης. \"Με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου  ... ",
                "text": "Του\nΔημήτρη Γκάτσιου\nΣτις αλλαγές που φέρνει η τροπολογία που ψηφίζεται απόψε στη Βουλή και σχετίζεται με τις Μη Κυβερνητικές Οργανώσεις εστιάζουν πηγές της κυβέρνησης.\n\"Με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα\", τονίζουν. Παράλληλα, επισημαίνουν πως η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\n\"Ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές, ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται\", σημειώνουν πηγές της κυβέρνησης. Ταυτόχρονα, στέκονται στο γεγονός ότι θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\n\"Οι προηγούμενες νομοθετικές πρωτοβουλίες, του 2016 και του 2018, που αφορούσαν στη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα\", τονίζουν κυβερνητικές πηγές.\nΔιαβάστε ακόμη:\n\"Καρφώνει\" τις ΜΚΟ η κυβέρνηση για τα επεισόδια στη Μόρια\nΜΚΟ",
                "importance": 90.1,
                "sentiment": 8.0537
            },
            {
                "id": 441289354,
                "modyfication_date": "2020-02-04 18:32:03",
                "title": "Βαρβιτσιώτης: «Ο ΣΥΡΙΖΑ δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ»",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 18:10:51",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971802\/varvitsiotis-o-suriza-den-borei-na-dinei-mathimata-anthropismou-sti-nd\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Οι καταγγελίες για παράνομες επαναπροωθήσεις που έχουν ερευνηθεί από τη Δικαιοσύνη και τέθηκαν στο αρχείο - Το μόνο που κάνουν από τον ΣΥΡΙΖΑ είναι να προσβάλλουν τα στελέχη του Λιμενικού Σώματος» σημείωσε ο αναπληρωτής υπουργός Εξωτερικών Σκληρή  ... ",
                "text": "«Οι καταγγελίες για παράνομες επαναπροωθήσεις που έχουν ερευνηθεί από τη Δικαιοσύνη και τέθηκαν στο αρχείο - Το μόνο που κάνουν από τον ΣΥΡΙΖΑ είναι να προσβάλλουν τα στελέχη του Λιμενικού Σώματος» σημείωσε ο αναπληρωτής υπουργός Εξωτερικών\nΣκληρή επίθεση στον ΣΥΡΙΖΑ εξαπέλυσε ο αναπληρωτής ΥΠΕΞ\nΜιλτιάδης Βαρβιστιώτης\nσχολιάζοντας τις καταγγελίες για παράνομες επαναπροωθήσεις μεταναστών και προσφύγων. «Ο ΣΥΡΙΖΑ των ανοικτών και αφύλακτων συνόρων δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ» τόνισε χαρακτηριστικά και επεσήμανε ότι με τις καταγγελίες για παράνομες επαναπροωθήσεις το μόνο που κάνουν τα στελέχη της αντιπολίτευσης είναι «να προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών».\nΑναλυτικά στη δήλωσή του ο ΑνΥΠΕΞ Μιλτιάδης Βαρβιτσιώτης σημειώνει:\n«Ο ΣΥΡΙΖΑ που είχε ως δόγμα την πολιτική των ανοικτών συνόρων στη θάλασσα και των αφύλακτων συνόρων στον Έβρο καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ.\nΟ ΣΥΡΙΖΑ είναι άλλωστε το κόμμα εκείνο, που ο αρχηγός του, ο κ. Τσίπρας, έλεγε ότι η θάλασσα δεν έχει σύνορα, που με την πολιτική του έδωσε το σήμα να περάσουν εκατοντάδες χιλιάδες πρόσφυγες και\nμετανάστες\nμέσω της Ελλάδας στην Ευρώπη, που εγκλώβισε στα νησιά χιλιάδες από αυτούς, ενώ άλλους τους άφηνε να λιάζονται στις πλατείες ή να εξαφανίζονται, που έκανε πάρτι στη σίτιση των hot spot, που ευθύνεται για τη μη λειτουργία του συστήματος ασύλου, που σταμάτησε τις επιστροφές όσων δεν δικαιούνται άσυλο.\nΑπέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και ετέθησαν στο αρχείο.\nΌσοι, δε, ψάχνουν για απαντήσεις, ας δουν τα επίσημα στοιχεία, όπως αυτά δημοσιεύονται από την Ύπατη Αρμοστεία του ΟΗΕ.\nΟ ΣΥΡΙΖΑ και ο κ. Σαντορινιός, που έχει θητεύσει στο Υπουργείο Ναυτιλίας, με τη συμπεριφορά τους προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών και που με αυταπάρνηση και πολλές φορές κάτω από αντίξοες συνθήκες έχουν σώσει χιλιάδες ζωές».",
                "importance": 98.1633,
                "sentiment": -15.0418
            },
            {
                "id": 441291427,
                "modyfication_date": "2020-02-04 18:32:04",
                "title": "Στο μικροσκόπιο οι ΜΚΟ για τους πρόσφυγες και μετανάστες - Ορίζεται αρμόδιος Ειδικός Γραμματέας",
                "medium": "zougla.gr",
                "medium_id": 153,
                "medium_group": "WEB",
                "medium_pageviews": 45182558,
                "is_blog": 0,
                "date": "2020-02-04 18:23:58",
                "url": "https:\/\/www.zougla.gr\/politiki\/article\/sto-mikroskopio-i-mko---orizete-armodios-idikos-gramateas",
                "advertising_value_equivalency": 561,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ξεχωριστή αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα στη Βουλή, ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών. Όπως  ... ",
                "text": "Ξεχωριστή αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα στη Βουλή, ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών. Όπως χαρακτηριστικά είπε, «στόχος είναι να υπάρξει έλεγχος στη δράση εκατοντάδων ΜΚΟ που λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΠηγές του Μεγάρου Μαξίμου επισημαίνουν, πως με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΥπογραμμίζουν πως η ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμο. «Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών», επισημαίνουν χαρακτηριστικά.\nΣύμφωνα με τις κυβερνητικές πηγές, «ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι πιο ενδελεχής. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΌπως προβλέπεται, θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικές πηγές κάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι «οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».",
                "importance": 96.4286,
                "sentiment": 6.5574
            },
            {
                "id": 441291468,
                "modyfication_date": "2020-02-04 18:32:04",
                "title": "Μητσοτάκης: Η Ελλάδα παρουσιάζει σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "tovima.gr",
                "medium_id": 167,
                "medium_group": "WEB",
                "medium_pageviews": 16061309,
                "is_blog": 0,
                "date": "2020-02-04 18:24:21",
                "url": "https:\/\/www.tovima.gr\/2020\/02\/04\/politics\/mitsotakis-i-ellada-parousiazei-simantikes-eykairies-gia-tin-ependysi-kefalaion-apo-ton-kolpo\/",
                "advertising_value_equivalency": 296,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας  ... ",
                "text": "Μία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΤοΒΗΜΑ Team\nΜιλώντας σε ένα από τα μεγαλύτερα ειδησεογραφικά δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε στο τηλεοπτικό δίκτυο Al Arabiya πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕΡ:\nΚαλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑΠ:\nΑυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕΡ:\nΘα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑΠ:\nΟι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕΡ:\nΘεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο ‘Αμπου Ντάμπι…\nΑΠ:\nΕίχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο ‘Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του ‘Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕΡ:\nΠοιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑΠ:\nΠρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο ‘Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕΡ:\nΔεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑΠ:\nΗ συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕΡ:\nΣχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑΠ:\nΗ Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕΡ:\nΠοια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑΠ:\nΕπιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕΡ:\nΤι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑΠ:\nΤο Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για ‘Αμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕΡ:\nΣας ευχαριστώ πολύ για το χρόνο σας.\nΑΠ:\nΕγώ σας ευχαριστώ πολύ.",
                "importance": 91.7,
                "sentiment": 13.3436
            },
            {
                "id": 441289221,
                "modyfication_date": "2020-02-04 18:32:04",
                "title": "Δένδιας και Ιταλός ΥΠΕΞ: Κοινή αντίληψη για τα παράνομα μνημόνια Τουρκίας – Λιβύης",
                "medium": "tovima.gr",
                "medium_id": 167,
                "medium_group": "WEB",
                "medium_pageviews": 16061309,
                "is_blog": 0,
                "date": "2020-02-04 18:10:32",
                "url": "https:\/\/www.tovima.gr\/2020\/02\/04\/politics\/dendias-kai-italos-ypeks-koini-antilipsi-gia-ta-paranoma-mnimonia-tourkias-livyis\/",
                "advertising_value_equivalency": 296,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την κοινή αντίληψη Ελλάδας και Ιταλίας για τα παράνομα μνημόνια Τουρκίας και Λιβύης εξέφρασαν ο Νίκος Δένδιας και ο Ιταλός ομόλογός του Λ. Ντι Μάιο. Περιμένουμε την υπογραφή της Ιταλίας στον EastMed είπε ο υπουργός Εξωτερικών ενώ συζητήθηκε η  ... ",
                "text": "Την κοινή αντίληψη Ελλάδας και Ιταλίας για τα παράνομα μνημόνια Τουρκίας και Λιβύης εξέφρασαν ο Νίκος Δένδιας και ο Ιταλός ομόλογός του Λ. Ντι Μάιο. Περιμένουμε την υπογραφή της Ιταλίας στον EastMed είπε ο υπουργός Εξωτερικών ενώ συζητήθηκε η οριοθέτηση της ΑΟΖ στο Ιόνιο και η ιταλική στήριξη για ελληνική συμμετοχή στη διαδικασία του Βερολίνου\nΤοΒΗΜΑ Team\nΟ υπουργός Εξωτερικών\nΝίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο\n. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΠεριμένουμε την ιταλική υπογραφή στον EastMed\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΙταλική στήριξη για συμμετοχής της Ελλάδας στο Βερολίνο\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΠηγή ΑΜΠΕ",
                "importance": 91.7,
                "sentiment": 1.0889
            },
            {
                "id": 441289315,
                "modyfication_date": "2020-02-04 18:32:05",
                "title": "Βαρβιτσιώτης: «Ο ΣΥΡΙΖΑ δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ»",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 18:10:44",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/varvitsiotis-o-syriza-den-mporei-na-dinei-mathimata-anthropismoy-sti-nd\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκληρή επίθεση στον ΣΥΡΙΖΑ εξαπέλυσε ο αναπληρωτής ΥΠΕΞ Μιλτιάδης Βαρβιστιώτης σχολιάζοντας τις καταγγελίες για παράνομες επαναπροωθήσεις μεταναστών και προσφύγων. «Ο ΣΥΡΙΖΑ των ανοικτών και αφύλακτων συνόρων δεν μπορεί να δίνει μαθήματα ανθρωπισμού ... ",
                "text": "Σκληρή επίθεση στον ΣΥΡΙΖΑ εξαπέλυσε ο αναπληρωτής ΥΠΕΞ Μιλτιάδης Βαρβιστιώτης σχολιάζοντας τις καταγγελίες για παράνομες επαναπροωθήσεις μεταναστών και προσφύγων. «Ο ΣΥΡΙΖΑ των ανοικτών και αφύλακτων συνόρων δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ» τόνισε χαρακτηριστικά και επεσήμανε ότι με τις καταγγελίες για παράνομες επαναπροωθήσεις το μόνο που κάνουν τα στελέχη της αντιπολίτευσης είναι «να προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών».\nΑναλυτικά στη δήλωσή του ο ΑνΥΠΕΞ Μιλτιάδης Βαρβιτσιώτης σημειώνει:\n«Ο ΣΥΡΙΖΑ που είχε ως δόγμα την πολιτική των ανοικτών συνόρων στη θάλασσα και των αφύλακτων συνόρων στον Έβρο καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ.\nΟ ΣΥΡΙΖΑ είναι άλλωστε το κόμμα εκείνο, που ο αρχηγός του, ο κ. Τσίπρας, έλεγε ότι η θάλασσα δεν έχει σύνορα, που με την πολιτική του έδωσε το σήμα να περάσουν εκατοντάδες χιλιάδες πρόσφυγες και μετανάστες μέσω της Ελλάδας στην Ευρώπη, που εγκλώβισε στα νησιά χιλιάδες από αυτούς, ενώ άλλους τους άφηνε να λιάζονται στις πλατείες ή να εξαφανίζονται, που έκανε πάρτι στη σίτιση των hot spot, που ευθύνεται για τη μη λειτουργία του συστήματος ασύλου, που σταμάτησε τις επιστροφές όσων δεν δικαιούνται άσυλο.\nΑπέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και ετέθησαν στο αρχείο.\nΌσοι, δε, ψάχνουν για απαντήσεις, ας δουν τα επίσημα στοιχεία, όπως αυτά δημοσιεύονται από την Ύπατη Αρμοστεία του ΟΗΕ.\nΟ ΣΥΡΙΖΑ και ο κ. Σαντορινιός, που έχει θητεύσει στο Υπουργείο Ναυτιλίας, με τη συμπεριφορά τους προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών και που με αυταπάρνηση και πολλές φορές κάτω από αντίξοες συνθήκες έχουν σώσει χιλιάδες ζωές».",
                "importance": 89.15,
                "sentiment": -11.1111
            },
            {
                "id": 441291055,
                "modyfication_date": "2020-02-04 18:32:05",
                "title": "Στουρνάρας: Να αντιμετωπιστούν «με κάθε μέσο» τα κόκκινα δάνεια",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 18:21:35",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/stournaras-na-antimetwpistoun-me-kathe-meso-ta-kokkina-daneia-44341991511",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Οι τράπεζες πρέπει να κοιτούν το μέλλον και να μην απασχολούν πόρους με προβλήματα του παρελθόντος» τόνισε ο διοικητής της ΤτΕ στην ενημέρωση της Διαρκούς Επιτροπής Οικονομικών Υποθέσεων της Βουλής Η ελληνική οικονομία επιστρέφει σταδιακά στην  ... ",
                "text": "«Οι τράπεζες πρέπει να κοιτούν το μέλλον και να μην απασχολούν πόρους με προβλήματα του παρελθόντος» τόνισε ο διοικητής της ΤτΕ στην ενημέρωση της Διαρκούς Επιτροπής Οικονομικών Υποθέσεων της Βουλής\nΗ ελληνική οικονομία επιστρέφει σταδιακά στην κανονικότητα. Αυτό τόνισε από το βήμα της αίθουσας Γερουσίας της Βουλής ο διοικητής της Τραπέζης της Ελλάδος, Γιάννης Στουρνάρας, στο πλαίσιο ενημέρωσης της κοινοβουλευτικής επιτροπής Οικονομικών για την ενδιάμεση έκθεση της ΤτΕ για τη Νομισματική Πολιτική 2019. Επισήμανε, ωστόσο, την ανάγκη αντιμετώπισης «με κάθε μέσο» των υψηλών δεικτών των κόκκινων δανείων.\nΕιδικότερα για το σχέδιο «Ηρακλής», σχολίασε ότι είναι ένα πολύ σημαντικό βήμα, δοκιμασμένο στην Ιταλία και σε άλλες χώρες, «αλλά, λόγω του μεγάλου προβλήματος, δεν είναι επαρκές. Χρειαζόμαστε και άλλα μέσα. Πρέπει όλα τα όπλα μας να τα ρίξουμε στα κόκκινα δάνεια», είπε χαρακτηριστικά.\nΜεταφέροντας τις συζητήσεις που είχε με ομολόγους του άλλων χωρών που αντιμετώπισαν το ίδιο πρόβλημα, ο κ. Στουρνάρας ανέφερε ότι «η συμβουλή που πήρα είναι ότι οι τράπεζες πρέπει να κοιτούν το μέλλον και να μην απασχολούν πόρους με προβλήματα του παρελθόντος, όπως είναι τα κόκκινα δάνεια. Οι τράπεζες πρέπει να απαλλαγούν με κάθε μέσο από τα κόκκινα δάνεια» τόνισε. Σημείωσε πάντως ότι ο «Ηρακλής» δεν είναι η μόνη μέθοδος. Υπάρχει κυρίως αυτό που κάνει το υπουργείο Οικονομικών, που επιδιώκει να εκσυγχρονίσει το πλαίσιο φερεγγυότητας και το πτωχευτικό δίκαιο. Αυτό είναι ίσως το σημαντικότερο βήμα από τον κάθε «Ηρακλή» και την κάθε μέθοδο της ΤτΕ, επισήμανε ο κ. Στουρνάρας: «Για πρώτη φορά αισθάνομαι ότι έχουμε ολοκληρωμένο πλαίσιο», τόνισε.\nΓια το επίπεδο του ρυθμού ανάπτυξης στη χώρα είπε ότι για το 2019 εκτιμάται ότι ήταν 2,2%, ενώ προβλέπεται ότι θα επιταχυνθεί σε 2,5% τόσο για το 2020 όσο και για το 2021.\nΓα τα πρωτογενή πλεονάσματα ανέφερε ότι με βάση τις εκτιμήσεις της ΤτΕ, «η μείωση του στόχου για τα πρωτογενή πλεονάσματα για το 2021 και το 2022, σε ένα πιο ρεαλιστικό επίπεδο από το σημερινό, κοντά στο 2,2% (από το 3,5%) δεν θα επηρέαζε ούτε κατ’ ελάχιστο τη βιωσιμότητα του χρέους και θα ενίσχυε την οικονομική ανάπτυξη σε συνδυασμό με την έγκαιρη υλοποίηση των μεταρρυθμίσεων και του προγράμματος αποκρατικοποιήσεων».\nΟ κ. Στουρνάρας αναφέρθηκε επίσης στην αύξηση των καταθέσεων τον μήνα Δεκέμβριο κατά 2 δισ. ευρώ, στα 155 δισ. ευρώ, όταν τον Ιούλιο του 2015 ήταν 120 δισ. ευρώ. Είναι θετικό, είπε ο κ. Στουρνάρας, ότι από τα μαξιλάρια και τους κήπους, τα χρήματα επιστρέφουν στα γκισέ των τραπεζών.\nΟλοκληρώνοντας την ομιλία του, ο κ. Στουρνάρας ανέφερε ότι η κυβέρνηση έχει πραγματοποιήσει ένα δυναμικό ξεκίνημα και έχει υιοθετήσει και εφαρμόζει ένα ευρύ πρόγραμμα μεταρρυθμίσεων και οικονομικών πολιτικών, πολύ πιο φιλόδοξο από το πρόγραμμα που έχει συμφωνηθεί με τους θεσμούς, εστιάζοντας στην επανεκκίνηση εγκεκριμένων εμβληματικών επενδυτικών έργων, στην επιτάχυνση των ιδιωτικοποιήσεων, στην προσέλκυση επενδύσεων, στην αναμόρφωση της δημόσιας διοίκησης και στη μείωση της φορολογίας. Η μεταρρυθμιστική προσπάθεια ήδη αποδίδει καρπούς, καθώς έχει οδηγήσει στην αποκλιμάκωση των αποδόσεων των κρατικών ομολόγων και έχει γίνει δεκτή με θετικά σχόλια από τους διεθνείς επενδυτές και τους ευρωπαίους εταίρους.\nΗ αποφασιστική εφαρμογή των μεταρρυθμίσεων και η επιτάχυνση της μείωσης των μη εξυπηρετούμενων δανείων θα ενισχύσουν περαιτέρω την εμπιστοσύνη των επενδυτών στις προοπτικές της ελληνικής οικονομίας και θα συμβάλουν στην αναβάθμιση του αξιόχρεου του ελληνικού Δημοσίου στην επενδυτική βαθμίδα. Επίσης, θα αυξήσουν την παραγωγικότητα και μέσω αυτής την ανταγωνιστικότητα και τον μακροχρόνιο ρυθμό ανάπτυξης της ελληνικής οικονομίας, αντισταθμίζοντας έτσι τις επιπτώσεις των δυσμενών δημογραφικών εξελίξεων στον ρυθμό οικονομικής ανάπτυξης.\nΟπως είπε, οι πολιτικές αυτές κρίνονται προς τη σωστή κατεύθυνση και συμβαδίζουν με τις προτάσεις που έχει καταθέσει η Τράπεζα της Ελλάδος τα τελευταία χρόνια. Θα πρέπει μάλιστα οι μεταρρυθμίσεις να συνεχιστούν με την ίδια ένταση και το προσεχές διάστημα, ενώ είναι ιδιαίτερα ενθαρρυντική η διεύρυνση του πεδίου εφαρμογής τους με το εθνικό πρόγραμμα μεταρρυθμίσεων με τίτλο «Η Ελλάδα μπροστά». Ετσι καλύπτεται το σύνολο των τομέων όπου υστερεί η Ελλάδα σε σχέση με τους Ευρωπαίους εταίρους της. Αυτό θα βοηθήσει να αντισταθμιστούν οι κίνδυνοι από μια εντονότερη του αναμενόμενου παγκόσμια επιβράδυνση και να κεφαλαιοποιηθούν οι θετικές προσδοκίες που έχουν διαμορφωθεί στο εσωτερικό, αλλά και στις διεθνείς αγορές. Επίσης, θα καταστήσει εφικτή την επιτάχυνση των εγχώριων και ξένων άμεσων επενδύσεων, την αναβάθμιση του αξιόχρεου των ελληνικών κρατικών ομολόγων και τη συμπερίληψή τους στο νέο πρόγραμμα ποσοτικής χαλάρωσης της ΕΚΤ.\nΜια τέτοια εξέλιξη θα μειώσει περαιτέρω το κόστος δανεισμού για το Ελληνικό Δημόσιο, τις επιχειρήσεις και τα νοικοκυριά.\nΤέλος, λαμβάνοντας υπόψη την επιβράδυνση της οικονομικής δραστηριότητας στη ζώνη του ευρώ και τις θέσεις που έχουν εκφράσει τόσο η ΕΚΤ όσο και η Ευρωπαϊκή Επιτροπή υπέρ της δημοσιονομικής επέκτασης, αλλά και τις σχετικά περιοριστικές δημοσιονομικές, νομισματικές και χρηματοπιστωτικές συνθήκες που εξακολουθεί να αντιμετωπίζει η Ελλάδα σε σύγκριση με όλες τις άλλες χώρες-μέλη της ζώνης του ευρώ ως συνέπεια της κρίσης χρέους που πέρασε, θα πρέπει να καταστεί δυνατόν, τόνισε, σε συμφωνία και συνεννόηση με τους Ευρωπαίους εταίρους, να μειωθούν οι στόχοι για το πρωτογενές πλεόνασμα. Οι χαμηλότεροι δημοσιονομικοί στόχοι θα επιτρέψουν περαιτέρω μείωση της φορολογίας και ενίσχυση των δημόσιων επενδύσεων.\nΚάτι τέτοιο, σε συνδυασμό με την επιτάχυνση και διεύρυνση του πεδίου εφαρμογής των διαρθρωτικών μεταρρυθμίσεων, θα έχει ευνοϊκές επιδράσεις στο δυνητικό προϊόν και στη μακροχρόνια βιωσιμότητα του δημόσιου χρέους, κατέληξε ο κ. Στουρνάρας.",
                "importance": 86.725,
                "sentiment": 19.788
            },
            {
                "id": 441291204,
                "modyfication_date": "2020-02-04 18:32:05",
                "title": "Συνάντηση Δένδια με τον ιταλό ομόλογό του, Λουίτζι ντι Μάιο",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 18:22:33",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/synantisi-dendia-me-ton-italo-omologo-tou-louitzi-nti-maio-44341991528",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Λιβύη και EastMed στην κορυφή της ατζέντας. Τρίτη συνάντηση των δύο υπουργών μέσα σε δύο εβδομάδες Το λιβυκό ζήτημα και η παράνομη συμφωνία της Αγκυρας με την κυβέρνηση της Τρίπολης υπό Φαγιέζ Αλ Σαράζ, καθώς επίσης το μεγαλεπήβολο project του  ... ",
                "text": "Λιβύη και EastMed στην κορυφή της ατζέντας. Τρίτη συνάντηση των δύο υπουργών μέσα σε δύο εβδομάδες\nΤο λιβυκό ζήτημα και η παράνομη συμφωνία της Αγκυρας με την κυβέρνηση της Τρίπολης υπό Φαγιέζ Αλ Σαράζ, καθώς επίσης το μεγαλεπήβολο project του αγωγού EastMed, βρέθηκαν στο επίκεντρο της συνάντησης που είχε την Τρίτη στη Ρώμη ο υπουργός Εξωτερικών Νίκος Δένδιας με τον ιταλό ομόλογό του Λουίτζι ντι Μάιο.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ",
                "importance": 86.725,
                "sentiment": 0
            },
            {
                "id": 441289388,
                "modyfication_date": "2020-02-04 18:32:06",
                "title": "Τέλος στην ασυδοσία των ΜΚΟ: τρεις μήνες προθεσμία για ονομαστική καταγραφή φυσικών προσώπων",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 18:11:01",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/telos-stin-asydosia-twn-mko-treis-mines-prothesmia-gia-onomastiki-katagrafi-fysikwn-proswpwn-44341991509",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Εφεξής στο ειδικό μητρώο θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των μη κυβερνητικών οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία. Ορίζεται και ειδικός γραμματέας ΜΚΟ Με τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου  ... ",
                "text": "Εφεξής στο ειδικό μητρώο  θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των μη κυβερνητικών οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία. Ορίζεται και ειδικός γραμματέας ΜΚΟ\nΜε τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΟπως είπε και ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών, «στόχος είναι να υπάρξει έλεγχος στη δράση εκατοντάδων ΜΚΟ που λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΣύμφωνα με κυβερνητικές πηγές, η  ρύθμιση προβλέπει  ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμα.\nΜέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ εντός της προθεσμίας των τριών μηνών, διευκρινίζεται χαρακτηριστικά.\nΣύμφωνα με τις ίδιες πηγές, ο  έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο, ξεκαθαρίζεται, δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΚαι αυτή, επισημαίνεται, είναι η διαφορά με τις προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) καθώς  δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.\nΤαυτόχρονα, θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.",
                "importance": 86.725,
                "sentiment": -1.7647
            },
            {
                "id": 441291504,
                "modyfication_date": "2020-02-04 18:32:06",
                "title": "Πόλεμος χαρακωμάτων στον ΣΥΡΙΖΑ ανάμεσα σε Προεδρικούς και 53",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 18:24:54",
                "url": "https:\/\/www.newsit.gr\/politikh\/polemos-xarakomaton-ston-syriza-anamesa-se-proedrikous-kai-53\/2968594\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Κλιμακώνονται μέρα με την ημέρα οι εσωκομματικές μάχες στον ΣΥΡΙΖΑ καθώς προεδρικοί και κομματικοί επιχειρούν να ελέγξουν το κόμμα ενόψει του συνεδρίου που θα γίνει τον Μάιο. Στο πλαίσιο αυτό καθημερινά στελέχη και από τις δύο πλευρές συναντώνται  ... ",
                "text": "Κλιμακώνονται μέρα με την ημέρα οι εσωκομματικές μάχες στον ΣΥΡΙΖΑ καθώς προεδρικοί και κομματικοί επιχειρούν να ελέγξουν το κόμμα ενόψει του συνεδρίου που θα γίνει τον Μάιο.\nΣτο πλαίσιο αυτό καθημερινά στελέχη και από τις δύο πλευρές συναντώνται προκειμένου να καθορίσουν τις επόμενες κινήσεις τους ενώ παράλληλα ρίχνουν τις ευθύνες ο ένας στον άλλο για την εσωστρέφεια που επικρατεί στο κόμμα.\nΠολλοί μιλούν εξ ονόματος του Αλέξη Τσίπρα, άλλοι πάλι αμφισβητούν τον χαρακτήρα που τείνει να πάρει ο ΣΥΡΙΖΑ μετά την διεύρυνση, ενώ ο Πρόεδρος του ΣΥΡΙΖΑ προσπαθεί να πατήσει και στις δύο βάρκες γνωρίζοντας πολύ καλά δυο πράγματα:\n– Ότι η διεύρυνση πρέπει να προχωρήσει και ο ΣΥΡΖΑ να γίνει το μεγάλο κόμμα της κεντροαριστεράς αλλά και ότι\n– Ο ΣΥΡΙΖΑ δεν αντέχει άλλους εσωκομματικούς τριγμούς και γι αυτό θα πρέπει να ακούσει και το κόμμα του.\nΤα πράγματα τα τελευταία εικοσιτετράωρα και ενόψει της Κεντρικής Επιτροπής που θα συνεδριάσει το Σαββατοκύριακο έχουν φτάσει στα όρια τους\nΕίναι χαρακτηριστικό ότι με επιστολή τους προς την Γραμματεία Οργανωτικού και τα μέλη του Διευρυμένου Οργανωτικού Γραφείου 21 βουλευτές του ΣΥΡΙΖΑ ζητούν να τους κοινοποιηθεί η καταγραφή όλων των εκδηλώσεων – τοπικών, θεματικών ή γενικών συνελεύσεων – που έχουν πραγματοποιηθεί από τον Ιούλιο ως σήμερα, καθώς και αυτές που είναι προγραμματισμένες, περιλαμβάνοντας την ημερομηνία, τον τόπο, τον φορέα της διοργάνωσης, το θέμα και τα ονόματα των ομιλητών.\nΌπως ισχυρίζονται στελέχη που ανήκουν στην προεδρική ομάδα το τελευταίο διάστημα γίνονται εκδηλώσεις του κόμματος της αξιωματικής αντιπολίτευσης για το θέμα της διεύρυνσης και δεν καλούνται ως ομιλητές ένα στέλεχος του ΣΥΡΙΖΑ και ένα της Προοδευτικής Συμμαχίας όπως είχε συμφωνηθεί αλλά συνήθως στελέχη που προέρχονται μόνο από την ομάδα των 53συν.\nΚάποια στελέχη από την ομάδα των προεδρικών ισχυρίζονται μάλιστα ότι οι 53 διοργανώνουν ξεχωριστές συγκεντρώσεις που δεν είναι σε γνώση της κεντρικής οργανωτικής επιτροπής του ΣΥΡΙΖΑ. Φέρνουν μάλιστα ως παράδειγμα συγκέντρωση που έγινε χθες στην Βέροια και στην οποία ήταν εισηγητές η Αννέτα Καββαδία, ο Κώστας Πουλάκης, ο Ευκλείδης Τσακαλώτος και ο Μιχάλης Υδραίος με συντονίστρια την Εύη Παπαγιαννούλη.\nΠαράγοντες που συμμετείχαν πάντως σε αυτές της εκδηλώσεις έλεγαν ότι πήραν μέρος σε αυτές τις εκδηλώσεις καθώς της διοργανώνει η εφημερίδα ΕΠΟΧΗ – και κατά καιρούς έχουν πάρει μέρος σε παρ ομοιες εκδηλώσεις και αλλά στελέχη που δεν ανήκουν στους 53 όπως ο Βίτσας και ο Δανέλης.\nΤην ίδια ώρα στο ξενοδοχείο Τιτάνια συγκεντρώθηκαν βουλευτές του ΣΥΡΙΖΑ από την προεδρική πτέρυγα προκειμένου να αντιμετωπίσουν τον τρόπο εγγραφής νέων μελών στον ΣΥΡΙΖΑ τον οποίο θεωρούν προβληματικό. Οι βουλευτές αυτοί ανάμεσα τους ο Νίκος Παππάς, ο Παύλος Πολάκης, ο Γιώργος Τσίπρας, ο Θάνος Μωραΐτης, η Θεοδώρα Τζάκρη, η Ολυμπία Τελιγιορίδου αποφάσισαν να εκφράσουν τον προβληματισμό τους γι’ αυτό το θέμα στον πρόεδρο του ΣΥΡΙΖΑ Αλέξη Τσίπρα ζητώντας του συνάντηση πριν την ΚΕ του Σαββατοκύριακου.\nΑύριο ωστόσο αναμένεται να υπάρξει άλλη μια σκληρή μάχη στην συνεδρίαση της Πολιτικής Γραμματείας καθώς αναμένεται να επανέλθει το θέμα του εσωκομματικού δημοψηφίσματος για την αλλαγή του ονόματος του ΣΥΡΙΖΑ, το πόσοι και πως θα συμμετέχουν στο συνέδριο του Μάιου αριστίνδην αλλά και το που μπορεί να φτάσει η διεύρυνση στην κεντροδεξιά. Ταυτόχρονα αναπάντητο παραμείνει τα ερώτημα για το εάν στο συνέδριο θα γίνει και αυτοκριτική για τα χρόνια διακυβέρνησης του ΣΥΡΙΖΑ.\nΣε ότι αφορά το δημοψήφισμα για το όνομα τα στελέχη του κόμματος και εδικά ο Πάνος Σκουρλέτης διαφωνεί με αυτή την διαδικασία καθώς όπως λένε το δημοψήφισμα δεν μπορεί να έχει συμβουλευτικό χαρακτήρα όπως αποφάσισαν στην Πολιτική Γραμματεία.\nΔηλαδή δεν μπορούν τα μέλη και οι φίλοι του ΣΥΡΙΖΑ να αποφασίσουν για κάτι και μετά να έρθει ένα κομματικό όργανο και να ανατρέψει την απόφαση αυτή. Τα στελέχη του κόμματος εκφράζουν και τις αντιρρήσεις τους για τον χαρακτήρα που παίρνει ο ΣΥΡΙΖΑ ο οποίος τείνει να γίνει «αρχηγοκεντρικό κόμμα.»\nΦυσικά όσοι διαφωνούν με την μετεξέλιξη του κόμματος τους και τον «αρχηγοκεντρικό» χαρακτήρα του κόμματος ξεχνούν ότι ο ΣΥΡΙΖΑ έγινε κόμμα εξουσίας και γιατί ανέδειξε έναν αρχηγό που αποτελεί το σημείο αναφοράς για όσους ψηφίζουν το κόμμα της αριστεράς.\nFacebook\nTwitter\nΕνότητες\nΕΙΔΗΣΕΙΣ\nΚΕΝΤΡΙΚΗ ΕΠΙΤΡΟΠΗ\nΣΥΡΙΖΑ",
                "importance": 97.2449,
                "sentiment": -1.8154
            },
            {
                "id": 441289316,
                "modyfication_date": "2020-02-04 18:32:06",
                "title": "Κοινή γραμμή Δένδια και Ντι Μάιο για Λιβύη, EastMed και Μεσόγειο",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 18:10:44",
                "url": "https:\/\/www.newsit.gr\/politikh\/koini-grammi-dendia-kai-nti-maio-gia-livyi-eastmed-kai-mesogeio\/2968564\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας επανέλαβαν πως τα μνημόνια Τουρκίας - Λιβύης είναι απαράδεκτα και ως εκ τούτου δεν παράγουν νομικά αποτελέσματα. Σύμπτωση απόψεων σε ό,τι αφορά στην Λιβύη, τη Μεσόγειο, τα ενεργειακά και το μεταναστευτικό  ... ",
                "text": "Οι υπουργοί Εξωτερικών Ελλάδας και Ιταλίας επανέλαβαν πως τα μνημόνια Τουρκίας - Λιβύης είναι απαράδεκτα και ως εκ τούτου δεν παράγουν νομικά αποτελέσματα.\nΣύμπτωση απόψεων σε ό,τι αφορά στην Λιβύη, τη Μεσόγειο, τα ενεργειακά και το μεταναστευτικό σημειώθηκε κατά την συνάντηση του Έλληνα υπουργού Εξωτερικών, Νίκου Δένδια, με τον Ιταλό ομόλογό του, Λουΐτζι ντι Μάιο στην Ρώμη.\nΑπό την ανακοίνωση του υπουργείου Εξωτερικών, αλλά και δήλωση του Νίκου Δένδια προς τους δημοσιογράφους, φαίνεται πως διαλύονται τα όποια σύννεφα είχαν δημιουργηθεί είτε από προηγούμενες δηλώσεις του Ντι Μάιο ότι πχ “\nοι τουρκολιβυκές συμφωνίες αφορούν κρίσιμα ζητήματα\n“, η πρόταση της Ρώμης να εποπτεύει την εκεχειρία στην Λιβύη μια τριμερής δύναμη, αποτελούμενη από Ιταλία, Ρωσία και Τουρκία ή τα δημοσιεύματα -που πάντως έχουν διαψευσθεί- για κοινές έρευνες Ιταλίας και Τουρκίας για υδρογονάνθρακες στην Μεσόγειο.\nΤι λένε ΥΠΕΞ Ιταλίας και Δένδιας για τη Λιβύη\nΣτην ανακοίνωση του Ιταλικού υπουργείου αναφέρεται:\n“Οι δύο υπουργοί επανέλαβαν επίσης ότι το Memorandum που υπεγράφη μεταξύ της Λιβύης και της Τουρκίας για την οριοθέτηση της υφαλοκρηπίδας είναι απαράδεκτο, ότι παραβιάζει τα κυριαρχικά δικαιώματα τρίτων χωρών, δεν είναι σύμφωνο με το δίκαιο της θάλασσας και δεν μπορεί να παράξει καμία νομική συνέπεια για τρίτες χώρες (Δεκέμβριος 2019). Μόνο μέσω μίας πραγματικής και καλόπιστης συνεργασίας, οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς που ζουν στην περιοχή”.\n“Συζητήσαμε εκτεταμένα για τα ζητήματα ασφάλειας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στη Μεσόγειο μετά την υπογραφή των δύο memoranda μεταξύ της Τουρκίας και του κ. Sarraj. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέραν από αυτό, επιχειρείται, με το ένα από αυτά, ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων”, ανέφερε για το θέμα ο Νίκος Δένδιας.\nΓια τον EastMed\n“Συζητήσαμε για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας με τα ευρήματα στην Ανατολική Μεσόγειο. Συμφωνήσαμε ως προς την προστιθέμενη αξία του αγωγού EastMed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας. Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα η Ιταλία θα υπογράψει τη σχετική συμφωνία”, τόνισε ο κ. Δένδιας.\n“Όσον αφορά τις τελευταίες εξελίξεις στην Ανατολική Μεσόγειο και τα ζητήματα που συνδέονται με την ενέργεια, οι δύο υπουργοί επανέλαβαν τη γενική αρχή ότι μόνο με πραγματική και καλόπιστη συνεργασία οι φυσικοί πόροι στη Μεσόγειο θα αποτελέσουν όφελος για όλους τους λαούς της περιοχής.\nΩς εκ τούτου, οι δύο υπουργοί επιβεβαίωσαν τη δέσμευσή τους να αναπτύξουν πλήρως το ενεργειακό δυναμικό της Ανατολικής Μεσογείου, να προωθήσουν ενεργά τη συνεργασία σε περιφερειακό επίπεδο, και με την ιδιότητά τους ως ιδρυτικά μέλη του East Med Gas Forum, και ως μέρη του Νοτίου Διαδρόμου Φυσικού Αερίου. Σε αυτό το ευρύτερο σενάριο, και οι δύο χώρες επιβεβαίωσαν ότι αναγνωρίζουν τον αγωγό EastMed ως έργο κοινού ενδιαφέροντος (PCI) στο ευρύτερο επίπεδο της Ευρωπαϊκής Ένωσης”, αναφέρει το Υπουργείο Εξωτερικών της Ιταλίας.\nΓια την ΑΟΖ\n“Οι δύο υπουργοί συμφώνησαν ότι η οριοθέτηση Αποκλειστικών Οικονομικών Ζωνών και υφαλοκρηπίδας πρέπει να αντιμετωπισθεί μέσω διαλόγου και καλόπιστων διαπραγματεύσεων, με πλήρη σεβασμό του Διεθνούς Δικαίου και σύμφωνα με την αρχή των σχέσεων καλής γειτονίας. Στο πλαίσιο αυτό, και με πνεύμα αμοιβαίας κατανόησης, οι δύο υπουργοί επανέλαβαν την προθυμία τους να ανανεώσουν τις διαπραγματεύσεις για μια διμερή συμφωνία με στόχο την ταχεία οριοθέτηση των αντίστοιχων θαλάσσιων ζωνών τους”, σημειώνει το ανακοινωθέν από το ιταλικό υπουργείο Εξωτερικών.\nFacebook\nTwitter\nΕνότητες\nEAST MED\nΑΝΑΤΟΛΙΚΗ ΜΕΣΟΓΕΙΟΣ\nΛΙΒΥΗ\nΛΟΥΙΤΖΙ ΝΤΙ ΜΑΙΟ\nΝΙΚΟΣ ΔΕΝΔΙΑΣ\nΣΥΜΦΩΝΙΑ ΤΟΥΡΚΙΑΣ ΛΙΒΥΗΣ",
                "importance": 97.2449,
                "sentiment": -6.25
            },
            {
                "id": 441291485,
                "modyfication_date": "2020-02-04 18:32:07",
                "title": "Τσίπρας για iSYRIZA: Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες - O ΣΥΡΙΖΑ της νέας εποχής είναι εδώ",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 18:24:42",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/tsipras_gia_isyriza_ena_ergastiri_symmetoxis_kai_dimiourgias_gia_olous_tous_energous_polites_o_syriza_tis_neas_epoxis_einai_edo-607972\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική. isyriza.gr #iSYRIZA», αναφέρει ο Αλέξης Τσίπρας σε  ... ",
                "text": "«Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική. isyriza.gr #iSYRIZA», αναφέρει ο Αλέξης Τσίπρας σε ανάρτηση του στο Twitter και το Facebook, την οποία συνοδεύει με βίντεο για την πλατφόρμα iSYRIZA και τα «εργαλεία» της.\nΠηγή: ΑΠΕ-ΜΠΕ\nΈνα από αυτά τα «εργαλεία», η λειτουργία «iASK&Watch» εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη, στις 23:59 τα μεσάνυχτα. Οι ερωτήσεις θα τεθούν σε ψηφοφορία ώστε να επιλεγούν, από τα μέλη, αυτές που θα απαντηθούν από τον κ. Τσίπρα.\nΟ\n#ΣΥΡΙΖΑ\nτης νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nhttps:\/\/t.co\/DUvkS41uwR\n#iSYRIZA\npic.twitter.com\/ppO6RUblaw\n— Αλέξης Τσίπρας - Alexis Tsipras (@atsipras)\nFebruary 4, 2020",
                "importance": 88.95,
                "sentiment": 21.6867
            },
            {
                "id": 441289407,
                "modyfication_date": "2020-02-04 18:32:07",
                "title": "Δένδιας: Κοινή αντίληψη ότι τα μνημόνια Τουρκίας - κυβέρνησης Τρίπολης είναι παράνομα και ανυπόστατα",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 18:11:08",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/dendias_koini_antilipsi_oti_ta_mnimonia_tourkias_kybernisis_tripolis_einai_paranoma_kai_anypostata-607968\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε την Τρίτη στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο. Πηγή: ΑΠΕ-ΜΠΕ Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των  ... ",
                "text": "Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε την Τρίτη στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο.\nΠηγή: ΑΠΕ-ΜΠΕ\nΣτο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και η σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων»\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού Eastmed, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία “ Σοφία”, με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ???????? και οι εξελίξεις σε Λιβύη και Ανατολική Μεσόγειο.\n#Rome\n#Italy\n#Libya\n#EasternMediterranean\npic.twitter.com\/KZid2uZuDy\n— Nikos Dendias (@NikosDendias)\nFebruary 4, 2020",
                "importance": 88.95,
                "sentiment": 2.3669
            },
            {
                "id": 441289394,
                "modyfication_date": "2020-02-04 18:32:07",
                "title": "Απάντηση Τσακαλώτου σε Γεωργιάδη για την προστασία της Α' κατοικίας: Καθήκον της πολιτείας η προστασία των πιο αδύναμων",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 18:11:03",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/apantisi_tsakalotou_se_georgiadi_gia_tin_prostasia_tis_a_katoikias_kathikon_tis_politeias_h_prostasia_ton_pio_adynamon-607969\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Απάντηση στον 'Αδωνι Γεωργιάδη για το θέμα της προστασίας της πρώτης κατοικίας, εξέδωσε ο Ευκλείδης Τσακαλώτος, με αφορμή βίντεο που ανήρτησε ο υπουργός Ανάπτυξης και Επενδύσεων στον λογαριασμό του στο Twitter, με απόσπασμα από ομιλία του κ.  ... ",
                "text": "Απάντηση στον 'Αδωνι Γεωργιάδη για το θέμα της προστασίας της πρώτης κατοικίας, εξέδωσε ο Ευκλείδης Τσακαλώτος, με αφορμή βίντεο που ανήρτησε ο υπουργός Ανάπτυξης και Επενδύσεων στον λογαριασμό του στο Twitter, με απόσπασμα από ομιλία του κ. Τσακαλώτου στη Βουλή, όταν ήταν υπουργός Οικονομικών.\nπηγή: ΑΠΕ-ΜΠΕ\n«Ο κ. Γεωργιάδης προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας», σχολιάζει ο τομεάρχης Οικονομικών του ΣΥΡΙΖΑ και αναφερόμενος στον υπουργό κάνει λόγο για «γνωστή αγαπημένη συνήθεια της κοπτοραπτικής - όταν δεν αναθεωρεί τα ιστορικά γεγονότα».\nΗ ανάρτηση Γεωργιάδη:\nΑφιερώνω, ομιλία του ?\n@tsakalotos\n? στην Βουλή ως ΥΠΟΙΚ για τους Πλειστηριασμούς Ά κατοικίας, σε όλους τους υποκριτές του Σύριζα και κυρίως στους ?\n@atsipras\n? ?\n@nikospappas16\n? ?\n@CZachariadis\n? και ενημερώνω ότι θα το παίζω σε κάθε μου συνέντευξη\npic.twitter.com\/896ybr6Ew6\n— Άδωνις Γεωργιάδης (@AdonisGeorgiadi)\nFebruary 4, 2020\nΕιδικότερα, απαντώντας στον κ. Γεωργιάδη, ο κ. Τσακαλωτός αναφέρει ότι «η αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε σε περίοδο μη κανονικότητας», για να σημειώσει πως «περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν, όταν ο κόσμος έχει συσσωρευμένα χρέη και υποχρεώσεις». «Υπενθυμίζει» στον υπουργό ότι «καθήκον της πολιτείας είναι η προστασία του κοινωνικού συνόλου, τουλάχιστον των πιο αδύναμων μερών της και η ενίσχυση της κοινωνικής συνοχής».\nΟ κ. Τσακαλώτος προσθέτει ότι «η ΝΔ δεσμεύτηκε ότι θα καταργήσει την προστασία της πρώτης κατοικίας και δεν είναι καθόλου ξεκάθαρη για το αν θα υπάρχει κάποια μέριμνα -και τι θα περιλαμβάνει αυτή- στο ενιαίο πλαίσιο που λένε ότι θα φέρουν για την μετά τον Απρίλιο περίοδο». «'Αρα», σχολιάζει, «θεωρεί ότι σε τρεις μήνες οι άνθρωποι θα βρίσκονται στα επίπεδα προ κρίσης και ότι ο κόσμος δεν θα χάσει τα σπίτια του σε εκτεταμένους πλειστηριασμούς». «Μακάρι, αλλά πολύ φοβάμαι ότι θα είναι ακόμα μία από τις προβλέψεις του κ. Γεωργιάδη που θα διαψευστεί», καταλήγει ο κ. Τσακαλώτος.",
                "importance": 88.95,
                "sentiment": 0
            },
            {
                "id": 441291037,
                "modyfication_date": "2020-02-04 18:32:08",
                "title": "Τσίπρας: Ψυχραιμία ελληνικέ λαέ…",
                "medium": "newsbomb.gr",
                "medium_id": 343,
                "medium_group": "WEB",
                "medium_pageviews": 33969393,
                "is_blog": 0,
                "date": "2020-02-04 18:21:29",
                "url": "https:\/\/www.newsbomb.gr\/politikh\/story\/1051723\/tsipras-psyxraimia-ellinike-lae",
                "advertising_value_equivalency": 459,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την ώρα που οι Τούρκοι κλιμακώνουν επικίνδυνα τις προκλήσεις στο Αιγαίο, στην Ελλάδα κυβέρνηση και αξιωματική αντιπολίτευση διασταυρώνουν τα ξίφη τους για τους χειρισμούς στα ελληνοτουρκικά. Ο Αλέξης Τσίπρας , κατά την ομιλία του στη Σπάρτη άφησε  ... ",
                "text": "Την ώρα που οι Τούρκοι κλιμακώνουν επικίνδυνα τις προκλήσεις στο Αιγαίο, στην Ελλάδα κυβέρνηση και αξιωματική αντιπολίτευση διασταυρώνουν τα ξίφη τους για τους χειρισμούς στα ελληνοτουρκικά.\nΟ\nΑλέξης Τσίπρας\n, κατά την\nομιλία του στη Σπάρτη\nάφησε\nαιχμές για τη στάση της κυβέρνησης αναφορικά με την παραμονή του Oruc Reis\nστην ελληνική υφαλοκρηπίδα την Παρασκευή και… συνέστησε ψυχραιμία στον ελληνικό λαό:\n«Την ώρα που έκοβε βόλτες το ερευνητικό τουρκικό σκάφος στα νερά της ελληνικής υφαλοκρηπίδας, επισήμως το Υπουργείο Εθνικής Άμυνας διέρρεε ότι το παρέσυρε ο άνεμος. Το αστείο ήταν ότι ο άνεμος ήταν ΒΔ. Και μετά από δύο μέρες ο Υπουργός Εθνικής Άμυνας βγήκε ο ίδιος να μας πει τί συζητούσε με τον Πρωθυπουργό...Μα είναι σοβαρή στάση αυτή; Να καρφώνει ο Υπουργός μια τέτοια συζήτηση; Και του είπε, σύμφωνα με τον ίδιο τον Υπουργό, \"ψυχραιμία κ. Πρωθυπουργέ\". Ε, τι να πούμε; Ψυχραιμία στον ελληνικό λαό που έχει μια κυβέρνηση κατώτερη των περιστάσεων».\nΓια\n«μαύρα σύννεφα» πάνω από τη χώρα\nκαι για «μείγμα κυνισμού και ανικανότητας» στην κυβέρνηση έκανε λόγο ο πρόεδρος της αξιωματικής αντιπολίτευσης, Αλέξης Τσίπρας στην ομιλία που εκφώνησε σήμερα στο αμφιθέατρο του Πανεπιστημίου Πελοποννήσου, στη Σπάρτη στο πλαίσιο του δημοκρατικού καλέσματος για ένταξη στον ΣΥΡΙΖΑ - Προοδευτική Συμμαχία.\n«Βρισκόμαστε μόλις επτά μήνες μετά την εκλογική αναμέτρηση του περασμένου Ιουλίου, επτά μήνες μετά τις εκλογές και έχει αρχίσει να φαίνεται ότι όχι μόνο δεν έγινε ο ουρανός πιο γαλανός αλλά απεναντίας μαύρα σύννεφα έχουν συσσωρευτεί πάνω από την Ελλάδα και οι προσδοκίες που είχαν δημιουργήσει με τη στήριξη των ΜΜΕ και ιδιαίτερα οι προσδοκίες της μεσαίας τάξης διαψεύδονται παταγωδώς η μία μετά την άλλη» είπε ο Αλέξης Τσίπρας ξεκινώντας την ομιλία του, ενώ αναρωτήθηκε «πού πήγαν οι προεκλογικές δεσμεύσεις και οι υποσχέσεις της κυβέρνησης Μητσοτάκη», η «περιβοήτη ανάπτυξη του 4%», «η καταιγίδα των επενδύσεων», «οι περιβόητες μπουλντόζες στο Ελληνικό», «οι θέσεις εργασίας», «η αύξηση του κατώτατου μισθού»«, «οι ελαφρύνσεις για τους αδύναμους και τη μεσαία τάξη».\nΔείτε όλες τις τελευταίες\nΕιδήσεις\nαπό την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Newsbomb.gr",
                "importance": 95.5102,
                "sentiment": -1.8018
            },
            {
                "id": 441290662,
                "modyfication_date": "2020-02-04 18:32:08",
                "title": "Το 2ο Συνέδριο Νεολαίας ΣΥΡΙΖΑ από τις 5 έως τις 8 Μαρτίου",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 18:18:41",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e399110794c109e661ee19e\/to-2o-synedrio-neolaias-syriza-apo-tis-5-eos-tis-8-martioy",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μέσα από τη διαδικασία του Συνεδρίου και την ψήφιση των κειμένων, θα προκύψει ο οδικός χάρτης της Νεολαίας ΣΥΡΙΖΑ για τα επόμενα χρόνια Η Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. Όπως αναφέρει σε ... ",
                "text": "Μέσα από τη διαδικασία του Συνεδρίου και την ψήφιση των κειμένων, θα προκύψει ο οδικός χάρτης της Νεολαίας ΣΥΡΙΖΑ για τα επόμενα χρόνια\nΗ Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα.\nΌπως αναφέρει σε ανακοίνωσή της «\nη οργάνωση έχει πλέον ολοκληρώσει τη διαδικασία της ανασυγκρότησής της, έχει δημιουργήσει δεκάδες νέες οργανώσεις σε όλη την Ελλάδα, έχει μαζικοποιηθεί μέσα από την ένταξη εκατοντάδων νέων μελών και έχει συνεχή παρουσία στους μαζικούς κοινωνικούς χώρους, καταγράφοντας σημαντικές δράσεις.\nΜέσα από τη διαδικασία του Συνεδρίου και την ψήφιση των κειμένων, θα προκύψει ο οδικός χάρτης της Νεολαίας ΣΥΡΙΖΑ για τα επόμενα χρόνια, θα αποφασιστεί το πολιτικό σχέδιο και τις κεντρικές αιχμές, θα επικαιροποιηθούν οι θέσεις και προτάσεις για όλα τα ζητήματα που αφορούν τους νέους ανθρώπους.\nΣε αυτό το πλαίσιο, επιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν καινούρια ερωτήματα, να μεταφέρουν εμπειρίες και αιτήματα, να συνδιαμορφώσουν τις θέσεις και προτάσεις της επόμενης ημέρας. Στόχος μας είναι, μέσα από τη συνάντηση και το διάλογο με εργαζόμενους\/ες, φοιτητές\/τριες, μαθητές\/τριες, μετανάστες\/τριες, νέους καλλιτέχνες, αθλητές\/τριες, φορείς, κινήματα πόλης και νέους ανθρώπους από κάθε κοινωνικό χώρο, να συγκροτήσουμε ένα πολιτικό σχέδιο, το οποίο θα αναδεικνύει και θα δίνει απαντήσεις στις ανάγκες της νεολαίας, πάντα με γνώμονα τις βασικές αρχές της Δημοκρατίας, της Αλληλεγγύης, της Ελευθερίας και της Συλλογικότητας.\nΟι αγώνες και οι διεκδικήσεις των νέων ανθρώπων δείχνουν το δρόμο για την κοινωνία που οραματιζόμαστε. Το μέλλον είναι αριστερά, το μέλλον είναι η Αριστερά\n»",
                "importance": 88.725,
                "sentiment": 24.2647
            },
            {
                "id": 441290654,
                "modyfication_date": "2020-02-04 18:32:08",
                "title": "Αλ. Τσίπρας για iSYRIZA: Eργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες - O ΣΥΡΙΖΑ της νέας εποχής είναι εδώ",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 18:18:36",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e398fd3794c109e661ee197\/al-tsipras-gia-isyriza-ergastiri-symmetohis-kai-dimioyrgias-gia-oloys-toys-energoys-polites-o-syriza-tis-neas-epohis-einai-edo",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "H λειτουργία «iASK&amp;Watch» εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη «Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα  ... ",
                "text": "H λειτουργία «iASK&Watch» εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη\n«Ο #ΣΥΡΙΖΑ της νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική. isyriza.gr #iSYRIZA», αναφέρει ο Αλέξης Τσίπρας σε ανάρτηση του στο Twitter και το Facebook, την οποία συνοδεύει με βίντεο για την πλατφόρμα iSYRIZA και τα «εργαλεία» της.\nΈνα από αυτά τα «εργαλεία», η λειτουργία «iASK&Watch» εγκαινιάζεται με τις απαντήσεις που θα δώσει ο πρόεδρος του κόμματος σε μορφή βίντεο, σε ερωτήσεις που έχουν τη δυνατότητα τα μέλη της πλατφόρμας να υποβάλλουν έως την Πέμπτη, στις 23:59 τα μεσάνυχτα. Οι ερωτήσεις θα τεθούν σε ψηφοφορία ώστε να επιλεγούν, από τα μέλη, αυτές που θα απαντηθούν από τον κ. Τσίπρα.\nΟ\n#ΣΥΡΙΖΑ\nτης νέας εποχής είναι εδώ. Ένα εργαστήρι συμμετοχής και δημιουργίας για όλους τους ενεργούς πολίτες που θα μας οδηγήσει στην οικοδόμηση μίας νέας σχέσης του πολίτη με την πολιτική.\nhttps:\/\/t.co\/DUvkS41uwR\n#iSYRIZA\npic.twitter.com\/ppO6RUblaw\n— Αλέξης Τσίπρας - Alexis Tsipras (@atsipras)\nFebruary 4, 2020",
                "importance": 88.725,
                "sentiment": 18.6528
            },
            {
                "id": 441291587,
                "modyfication_date": "2020-02-04 18:32:09",
                "title": "Βαρβιτσιώτης: «Ο ΣΥΡΙΖΑ δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ»",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 18:25:31",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034998\/varvitsiotis-o-suriza-den-borei-na-dinei-mathimata-anthropismou-sti-nd\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Σκληρή επίθεση στον ΣΥΡΙΖΑ εξαπέλυσε ο αναπληρωτής ΥΠΕΞ Μιλτιάδης Βαρβιστιώτης σχολιάζοντας τις καταγγελίες για παράνομες επαναπροωθήσεις μεταναστών και προσφύγων. «Ο ΣΥΡΙΖΑ των ανοικτών και αφύλακτων συνόρων δεν μπορεί να  ... ",
                "text": "Parapolitika Newsroom\nΣκληρή επίθεση στον ΣΥΡΙΖΑ εξαπέλυσε ο αναπληρωτής ΥΠΕΞ Μιλτιάδης Βαρβιστιώτης σχολιάζοντας τις καταγγελίες για παράνομες επαναπροωθήσεις μεταναστών και προσφύγων. «Ο ΣΥΡΙΖΑ των ανοικτών και αφύλακτων συνόρων δεν μπορεί να δίνει μαθήματα ανθρωπισμού στη ΝΔ» τόνισε χαρακτηριστικά και επεσήμανε ότι με τις καταγγελίες για παράνομες επαναπροωθήσεις το μόνο που κάνουν τα στελέχη της αντιπολίτευσης είναι «να προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών».\nΑναλυτικά στη δήλωσή του ο ΑνΥΠΕΞ Μιλτιάδης Βαρβιτσιώτης σημειώνει:\n«Ο ΣΥΡΙΖΑ που είχε ως δόγμα την πολιτική των ανοικτών συνόρων στη θάλασσα και των αφύλακτων συνόρων στον Έβρο καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ.\nΟ ΣΥΡΙΖΑ είναι άλλωστε το κόμμα εκείνο, που ο αρχηγός του, ο κ. Τσίπρας, έλεγε ότι η θάλασσα δεν έχει σύνορα, που με την πολιτική του έδωσε το σήμα να περάσουν εκατοντάδες χιλιάδες πρόσφυγες και μετανάστες μέσω της Ελλάδας στην Ευρώπη, που εγκλώβισε στα νησιά χιλιάδες από αυτούς, ενώ άλλους τους άφηνε να λιάζονται στις πλατείες ή να εξαφανίζονται, που έκανε πάρτι στη σίτιση των hot spot, που ευθύνεται για τη μη λειτουργία του συστήματος ασύλου, που σταμάτησε τις επιστροφές όσων δεν δικαιούνται άσυλο.\nΑπέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και ετέθησαν στο αρχείο.\nΌσοι, δε, ψάχνουν για απαντήσεις, ας δουν τα επίσημα στοιχεία, όπως αυτά δημοσιεύονται από την Ύπατη Αρμοστεία του ΟΗΕ.\nΟ ΣΥΡΙΖΑ και ο κ. Σαντορινιός, που έχει θητεύσει στο Υπουργείο Ναυτιλίας, με τη συμπεριφορά τους προσβάλλουν τα στελέχη του Λιμενικού Σώματος που δίνουν καθημερινά τη μάχη φύλαξης των θαλάσσιων συνόρων μας, που βρίσκονται σε διαρκή “πόλεμο” με τα κυκλώματα των διακινητών και που με αυταπάρνηση και πολλές φορές κάτω από αντίξοες συνθήκες έχουν σώσει χιλιάδες ζωές».",
                "importance": 89.175,
                "sentiment": -11.1111
            },
            {
                "id": 441289629,
                "modyfication_date": "2020-02-04 18:32:09",
                "title": "Προανακριτική: Το ΚΙΝΑΛ ζητά να καταθέσει ως ύποπτη η Τουλουπάκη",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 18:12:15",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034995\/proanakritiki-to-kinal-zita-na-katathesei-os-upopti-i-touloupaki\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Ραγδαίες είναι οι εξελίξεις στην Προανακριτική Επιτροπή που διερευνά το ρόλο του πρώην υφυπουργού Δικαιοσύνης, Δημήτρη Παπαγγελόπουλο στην υπόθεση Novartis. Το ΚΙΝΑΛ ζήτησε να καταθέσει ως ύποπτη στην υπόθεση και η Εισαγγελέας  ... ",
                "text": "Parapolitika Newsroom\nΡαγδαίες είναι οι εξελίξεις στην Προανακριτική Επιτροπή που διερευνά το ρόλο του πρώην υφυπουργού Δικαιοσύνης, Δημήτρη Παπαγγελόπουλο στην υπόθεση Novartis. Το ΚΙΝΑΛ ζήτησε να καταθέσει ως ύποπτη στην υπόθεση και η Εισαγγελέας Διαφθοράς, Ελένη Τουλουπάκη, διευρύνοντας το κατηγορητήριο της συγκεκριμένης υπόθεσης.\nΤο Κίνημα Αλλαγής σε γραπτό αίτημά του αναφέρει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη», ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΣημειώνεται ότι ήταν έντονη η αντίδραση του βουλευτή του ΣΥΡΙΖΑ, Σπ. Λάππα ο οποίος σημείωσε: «Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;».",
                "importance": 89.175,
                "sentiment": -4.878
            },
            {
                "id": 441289576,
                "modyfication_date": "2020-02-04 18:32:09",
                "title": "Κώτσηρας: Να σταθούμε δίπλα στις κοινωνίες που επλήγησαν από τις φυσικές καταστροφές",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 18:11:55",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034991\/kotsiras-na-stathoume-dipla-stis-koinonies-pou-epligisan-apo-tis-fusikes-katastrofes\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Στη συζήτηση στο κοινοβούλιο για το νέο μοντέλο πολιτικής προστασίας παρενέβη ο βουλευτής της Νέας Δημοκρατίας, Γιώργος Κώτσηρας. Κατά τη διάρκεια της ομιλίας του στην Ολομέλεια της Βουλής για το Νομοσχέδιο του Υπουργείου  ... ",
                "text": "Parapolitika Newsroom\nΣτη συζήτηση στο κοινοβούλιο για το νέο μοντέλο πολιτικής προστασίας παρενέβη ο βουλευτής της Νέας Δημοκρατίας, Γιώργος Κώτσηρας. \r\n \r\n  \r\nΚατά τη διάρκεια της ομιλίας του στην Ολομέλεια της Βουλής για το Νομοσχέδιο του Υπουργείου Προστασίας του Πολίτη «Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, Αναδιοργάνωση της Γενικής Γραμματείας Πολιτικής Προστασίας, Αναβάθμιση Εθελοντισμού Πολιτικής Προστασίας, Αναδιοργάνωση του Πυροσβεστικού Σώματος και άλλες διατάξεις», ο Κώτσηρας δήλωσε μεταξύ άλλων:  \r\n \r\n«Έχοντας την ιδιαίτερη τιμή και ευθύνη να εκλέγομαι σε μια περιοχή, η οποία επλήγη βάναυσα από φυσικές καταστροφές, αδυνατώ να ξεχάσω τις εικόνες που όλοι βιώσαμε, τις προσωπικές εμπειρίες που όλοι έχουμε στις κατεστραμμένες περιοχές. Την κρατική απουσία ή την ελλιπή οργάνωση της που είχε τα γνωστά τραγικά αποτελέσματα. \r\n \r\nΟφείλουμε να σταθούμε δίπλα σε αυτές τις κοινωνίες, αλλά, παράλληλα, οφείλουμε να πράξουμε τα πάντα ώστε να μην ξαναζήσουμε τέτοιες στιγμές. Οφείλουμε με πράξεις να σταθούμε υπεύθυνα ενώπιον του δύσκολου μέλλοντος και αυτή η νομοθετική πρωτοβουλία είναι η απαρχή αυτής της νέας περιόδου.»",
                "importance": 89.175,
                "sentiment": -21.3018
            },
            {
                "id": 441291643,
                "modyfication_date": "2020-02-04 18:32:10",
                "title": "Μητσοτάκης: Η Ελλάδα ευχάριστη έκπληξη της Ευρωζώνης",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 18:25:58",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/mitsotakis-i-ellada-euxaristi-ekpliksi-tis-eurwzwnis",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Να σταλεί ένα σήμα στους επενδυτές ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων Μιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας  ... ",
                "text": "Να σταλεί ένα σήμα στους επενδυτές ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων\nΜιλώντας σε ένα από τα μεγαλύτερα δίκτυα της Μέσης Ανατολής, ο Πρωθυπουργός τόνισε ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη, στέλνοντας παράλληλα σε ολόκληρο τον κόσμο μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων.\nΜία ημέρα μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο Πρωθυπουργός σημείωσε πως οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\n«Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020», ανέφερε ο Κυριάκος Μητσοτάκης.\nΕπισήμανε πως η Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης.\nΔημοσιογράφος: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΠρωθυπουργός: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΔημοσιογράφος: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΠρωθυπουργός: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΔημοσιογράφος: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΠρωθυπουργός: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο Άμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του Άμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΔημοσιογράφος: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΠρωθυπουργός: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο Άμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΔημοσιογράφος: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΠρωθυπουργός: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΔημοσιογράφος: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΠρωθυπουργός: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΔημοσιογράφος: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΠρωθυπουργός: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Sarraj και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΔημοσιογράφος: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΠρωθυπουργός: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.",
                "importance": 89.525,
                "sentiment": 13.4293
            },
            {
                "id": 441289987,
                "modyfication_date": "2020-02-04 18:32:10",
                "title": "Συνάντηση Δένδια-Ντι Μάιο: Κοινή αντίληψη ότι τα μνημόνια Τουρκίας-Λιβύης είναι παράνομα",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 18:14:02",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206410\/synantisi-dendia-nti-maio-koini-antilipsi-oti-ta-mnimonia-toyrkias-livyis-einai-paranoma",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Η κατάσταση στη Λιβύη και οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΗ κατάσταση στη\nΛιβύη\nκαι οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η\nενεργειακή συνεργασία\nτης χώρας μας με την Ιταλία βρέθηκαν στο επίκεντρο της συζήτησης του υπουργού Εξωτερικών\nΝίκου Δένδια\n, με τον Ιταλό ομόλογό του\nΛουίτζι Ντι Μάιο\n,\nοι οποίοι συναντήθηκαν σήμερα, Τρίτη, στη Ρώμη.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε\nκοινή αντίληψη ότι τα memoranda Τουρκίας-κυβέρνησης Τρίπολης «είναι παράνομα και ανυπόστατα,\nπροκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων».\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα\nζητήματα ασφαλείας\nστην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την\nπροστιθέμενη αξία του αγωγού Eastmed,\nκαι για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας».\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ???? και οι εξελίξεις σε Λιβύη και Ανατολική Μεσόγειο.\n#Rome\n#Italy\n#Libya\n#EasternMediterranean\npic.twitter.com\/KZid2uZuDy\n«Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε:\n«Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για\nμεγαλύτερη ανάπτυξη\nστις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην\nανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής\nπου έως τώρα φέρει την ονομασία “Σοφία”, με στόχο την τήρηση του\nεμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.",
                "importance": 91.6,
                "sentiment": 3.5573
            },
            {
                "id": 441289859,
                "modyfication_date": "2020-02-04 18:32:10",
                "title": "Γ. Κεφαλογιάννης: Τα πρώτα υδροπλάνα ίσως και μέσα στο καλοκαίρι",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 18:13:24",
                "url": "https:\/\/www.liberal.gr\/politics\/g-kefalogiannis-ta-prota-udrplana-isos-kai-mesa-sto-kalokairi\/285215",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την εκτίμηση ότι η Ελλάδα «μπορεί να κερδίσει το στοίχημα» και από φέτος το καλοκαίρι «να δούμε τα πρώτα υδροπλάνα», εξέφρασε ο υφυπουργός Υποδομών και Μεταφορών Γιάννης Κεφαλογιάννης, μιλώντας νωρίτερα σήμερα στη συζήτηση του νομοσχεδίου για τα  ... ",
                "text": "Την εκτίμηση ότι η Ελλάδα «μπορεί να κερδίσει το στοίχημα» και από φέτος το καλοκαίρι «να δούμε τα πρώτα υδροπλάνα», εξέφρασε ο υφυπουργός Υποδομών και Μεταφορών Γιάννης Κεφαλογιάννης, μιλώντας νωρίτερα σήμερα στη συζήτηση του νομοσχεδίου για τα υδατοδρόμια, στην αρμόδια κοινοβουλευτική επιτροπή.\nΗ επεξεργασία του νομοσχεδίου ολοκληρώθηκε στην επιτροπή, σήμερα Τρίτη, και αναμένεται να εισαχθεί για συζήτηση και ψήφιση στην Ολομέλεια την προσεχή Πέμπτη. Υπέρ του νομοσχεδίου τάχθηκε η ΝΔ. Για την Ολομέλεια επιφυλάχθηκαν ο ΣΥΡΙΖΑ και η Ελληνική Λύση. «Κατά» του νομοσχεδίου τάχθηκε το ΚΚΕ και το ΜέΡΑ25.\n«Μπορούμε να κερδίσουμε το στοίχημα άμεσα, ακόμα και το φετινό καλοκαίρι να δούμε υδροπλάνα στα νησιά μας και κυρίως εκεί που είναι πιο ώριμες οι συνθήκες, όπως, για παράδειγμα, στο Ιόνιο, που αυτή τη στιγμή υπάρχουν τρία αδειοδοτημένα υδατοδρόμια, δηλαδή σε Παξούς, Κέρκυρα και Πάτρα και ήδη υπάρχει ενδιαφέρον», είπε ο Γιάννης Κεφαλογιάννης.\nΟ υφυπουργός αναφέρθηκε στα προβλήματα του υφιστάμενου πλαισίου για τα υδατοδρόμια. «Το υφιστάμενο καθεστώς ήταν στην πράξη δυσλειτουργικό. Για την άδεια ίδρυσης απαιτούνταν 42 διοικητικές πράξεις. Αντιλαμβάνεστε το πόσο δύσκολο, δυσλειτουργικό και γραφειοκρατικό ήταν το προηγούμενο σύστημα», σχολίασε.\nΠαράλληλα, ο κ. Κεφαλογιάννης προσέθεσε ότι όσες εκκρεμείς αιτήσεις δεν έχουν προχωρήσει «τώρα θα ξεμπλοκαριστούν», γιατί το νομοσχέδιο περιλαμβάνει μεταβατικές διατάξεις ώστε να μην χρειαστεί να ξεκινήσει από την αρχή η όλη διαδικασία. «Δεν πάμε από την αρχή. Αυτές οι διαδικασίες συνεχίζονται και επομένως πιστεύουμε ότι μπορούμε να κερδίσουμε το στοίχημα, κυρίως στα Ιόνια νησιά, αλλά και στο νότιο Αιγαίο στο οποίο είναι πιο ώριμες οι συνθήκες», ανέφερε ο κ. Κεφαλογιάννης.\nΒασική αρχή του νομοσχεδίου είναι η στήριξη της επιχειρηματικότητας, ανέφερε ο εισηγητής της ΝΔ Στράτος Σιμόπουλος, επισημαίνοντας ότι πλέον δίνεται η δυνατότητα και σε ιδιώτες να λειτουργούν υδατοδρόμια. «Καθορίζεται απολύτως η διαδικασία της αδειοδότησης και οι προϋποθέσεις ώστε να βγουν οι άδειες. Δίνεται η δυνατότητα να δημιουργηθεί ένα δίκτυο μεταφορικό, μέσα από τα υδατοδρόμια, και σε απομακρυσμένες περιοχές τουριστικού ενδιαφέροντος και σε απομακρυσμένα νησιά. Διευκολύνεται επίσης, με πιστοποιημένους φορείς, η εκπαίδευση του προσωπικού για τα υδατοδρόμια», είπε ο κ. Σιμόπουλος. Τέλος ο κυβερνητικός βουλευτής χαρακτήρισε σημαντική τη νομοθετική παρέμβαση με την οποία «δίνεται δυνατότητα στους οργανισμούς αστικών συγκοινωνιών Αθήνας και Θεσσαλονίκης να εκχωρούν, χωρίς κανένα ουσιαστικά νομικό πρόβλημα, γραμμές».\nΜε πληροφορίες από ΑΠΕ - ΜΠΕ",
                "importance": 89.5,
                "sentiment": 4.8128
            },
            {
                "id": 441291832,
                "modyfication_date": "2020-02-04 18:32:11",
                "title": "Περιφερειάρχης Β. Αιγαίου: Απορρίφθηκε η πρόταση για κατάσταση έκτακτης ανάγκης",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 18:26:59",
                "url": "https:\/\/www.liberal.gr\/politics\/perifereiarchis-b-aigaiou-aporrifthike-i-protasi-gia-katastasi-ektaktis-anagkis\/285219",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δεν έγινε δεκτή από την κυβέρνηση, σύμφωνα με δήλωση του περιφερειάρχη Β. Αιγαίου Κώστα Μουτζούρη, η πρότασή του να κηρυχθούν τα νησιά Λέσβος, Χίος και Σάμος σε κατάσταση εκτάκτου ανάγκης. Ο περιφερειάρχης αιτιολόγησε την πρότασή του επικαλούμενος « ... ",
                "text": "Δεν έγινε δεκτή από την κυβέρνηση, σύμφωνα με δήλωση του περιφερειάρχη Β. Αιγαίου Κώστα Μουτζούρη, η πρότασή του να κηρυχθούν τα νησιά Λέσβος, Χίος και Σάμος σε κατάσταση εκτάκτου ανάγκης.\nΟ περιφερειάρχης αιτιολόγησε την πρότασή του επικαλούμενος «τις ασφυκτικές καταστάσεις που δημιουργεί η υπερσυγκέντρωση των αιτούντων άσυλο στους καταυλισμούς των Κέντρων Υποδοχής και Ταυτοποίησης των νησιών. Και συγκεκριμένα η παραμονή 36.000 φιλοξενουμένων σε υποδομές για 7.000 ανθρώπους», καθώς επίσης και το ότι «μόνο μέσα από τις διαδικασίες της έκτακτης ανάγκης μπορεί να παρασχεθεί η απαιτούμενη πολύτιμη βοήθεια».\nΜε πληροφορίες από ΑΠΕ - ΜΠΕ",
                "importance": 89.5,
                "sentiment": 24
            },
            {
                "id": 441289854,
                "modyfication_date": "2020-02-04 18:32:11",
                "title": "Ξεκαθαρίζει το τοπίο με τις ΜΚΟ - Πλήρης έλεγχος",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 18:13:23",
                "url": "https:\/\/www.liberal.gr\/politics\/xekatharizei-to-topio-me-tis-mko-pliris-elegchos\/285208",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τον έλεγχο των ΜΚΟ που δραστηριοποιούνται στην Ελλάδα επιχειρεί η κυβέρνηση με την τροπολογία που ψηφίζεται σήμερα και με την οποία δημιουργείται σχετικό Μητρώο όπου θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε ... ",
                "text": "Τον έλεγχο των ΜΚΟ που δραστηριοποιούνται στην Ελλάδα επιχειρεί η κυβέρνηση με την τροπολογία που ψηφίζεται σήμερα και με την οποία δημιουργείται σχετικό Μητρώο όπου θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία.\nΌπως σημείωσε άλλωστε ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας, κατά την ενημέρωση των πολιτικών συντακτών, «πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΜητρώο Μελών ΜΚΟ\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη, συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΚαταχώριση και πιστοποίηση των φυσικών προσώπων που δραστηριοποιούνται\nΗ ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές, με ονοματεπώνυμο. «Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών», επισημαίνουν χαρακτηριστικά κυβερνητικές πηγές.\n«Ενδελεχέστερος έλεγχος»\nΟι ίδιες πηγές υπογραμμίζουν ότι ο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΕιδικός γραμματέας ΜΚΟ\nΌπως προβλέπεται δε, θα οριστεί ειδικός γραμματέας ΜΚΟ, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικές πηγές κάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι «οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».\n50 εκατ. ευρώ στους Δήμους\nΌπως είχε γίνει γνωστό από χθες άλλωστες, με την ίδια τροπολογία η κυβέρνηση δίνει στους δήμους που λειτουργούν ομάδες προσωρινής φιλοξενίας μεταναστών ειδική επιχορήγηση. Το ύψος της επιχορήγησης προσδιορίζεται στο ποσό των 12,5 ευρώ μηνιαίως κατά άτομα που φιλοξενείται στις δομές, αυξάνεται δε ανά δικαιούχο δήμο, όταν η αναλογία του αριθμού των διαμένοντων στις μονάδες προς το συνολικό πληθυσμό του Δήμου υπερβαίνει τα ειδικότερα οριζόμενα μεγέθη. Να σημειωθεί ότι το συνολικό ποσό μπορεί να φτάσει τα 50 εκ. ευρώ.\nΣημειώνεται τέλος ότι εισάγεται και διάταξη για τη δυνατότητα εγκατάστασης προαναχωρησιακών κέντρων κράτησης με τη χρήση στρατοπέδων, τα οποία παραχωρούνται από το υπουργείο Εθνικής Άμυνας και τους σχετικός εποπτευόμενους φορείς.",
                "importance": 89.5,
                "sentiment": 2.5586
            },
            {
                "id": 441290128,
                "modyfication_date": "2020-02-04 18:32:11",
                "title": "Χατζηδάκης: Μόνο ένας Χουντίνι μπορεί να λύσει το πρόβλημα της διαχείρισης απορριμμάτων σε μια 4ετία",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:14:44",
                "url": "https:\/\/www.mononews.gr\/politics\/chatzidakis-mono-enas-chountini-bori-na-lisi-to-provlima-tis-diachirisis-aporrimmaton-se-mia-4etia",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Η διαχείριση των απορριμάτων αποτελεί το δυσκολότερο ζήτημα του χαρτοφυλακίου του, παραδέχθηκε ο υπουργός Περιβάλλοντος και Ενέργειας Κωστής Χατζηδάκης, σε συνέντευξή του στον ρ\/σ ΣΚΑΪ. Όπως εξήγησε ο κ. Χατζηδάκης, η Ελλάδα κατέχει μόλις  ... ",
                "text": "NewsRoom\nΗ διαχείριση των απορριμάτων αποτελεί το δυσκολότερο ζήτημα του χαρτοφυλακίου του, παραδέχθηκε ο υπουργός Περιβάλλοντος και Ενέργειας Κωστής Χατζηδάκης, σε συνέντευξή του στον ρ\/σ ΣΚΑΪ.\nΌπως εξήγησε ο κ. Χατζηδάκης, η Ελλάδα κατέχει μόλις την 24η θέση ανάμεσα στις 27 χώρες – μέλη της Ευρωπαϊκής Ένωσης αναφορικά με αυτό το θέμα. Το ζήτημα της διαχείρισης των απορριμμάτων είναι πολυπαραγοντικό, επεσήμανε ο Υπουργός, θέτοντας υπόψιν ότι πέραν του κεντρικού σχεδιασμού και συντονισμού από το Υπουργείο, απαιτείται και ο άρτιος συντονισμός των 13 Περιφερειών της χώρας με τους 332 Δήμους.\n«Νόμιζα ότι η ΔΕΗ είναι το δυσκολότερό μου πρόβλημα, αλλά τελικά είναι το θέμα της διαχείρισης των απορριμμάτων συνολικά. Διότι είναι ένα πρόβλημα που αφορά καταρχήν όλη την κοινωνία, δεν επιλύεται με δύο παρεμβάσεις νομοθετικού χαρακτήρα και απαιτεί συνεργασία όλων των Δήμων, όλων των Περιφερειών και όλων των επιμέρους κοινωνικών ομάδων. Κάθε μέρα τρέχουμε για να καλύψουμε τεράστιες καθυστερήσεις πολλών ετών και έχοντας ταυτόχρονα να ξεπεράσουμε και τοπικές αντιδράσεις, διότι μην γελιέστε μην νομίζετε ότι τώρα στο Γραμματικό όσοι μας ακούνε λένε «Ζήτω ο Χατζηδάκης», αλλά θα προχωρήσουμε ακριβώς γιατί πρέπει να καλύψουμε το χαμένο έδαφος».\n«Δημοπρατούμε 17 Μονάδες Επεξεργασίας Αποβλήτων μέσα στο 2020»\nΟ κ. Χατζηδάκης παρά τις πολυετείς καθυστερήσεις και την κακή εικόνα στο μεγαλύτερο μέρος της χώρας, σημείωσε ότι ήδη υπάρχουν απτές αποδείξεις προόδου:\n«Αντιμετωπίσαμε κάποια επείγοντα θέματα και δεν έχουμε πια οξύτατα προβλήματα και για τη δημόσια υγεία σε συγκεκριμένες περιοχές. Ποιες είναι αυτές οι περιοχές; Είναι η Κέρκυρα, η Λευκάδα, το Αίγιο, την Ύδρα… Αγωνιζόμαστε να δημοπρατηθούν 17 Μονάδες Επεξεργασίας Αποβλήτων σε όλη τη χώρα μέσα στο 2020, όταν από συστάσεως του ελληνικού κράτουςμέχρι πέρυσι είχαν τεθεί σε λειτουργία 4!», ανέφερε.\n«Μία τρίτη πρόοδος είναι ότι την περασμένη εβδομάδα ο κ. Πατούλης βγήκε- με τη δική μας στήριξη φυσικά- και ανακοίνωσε το πρόγραμμα για τη διαχείριση των στερεών αποβλήτων στην Αττική. Προβλέπει 3 Μονάδες Επεξεργασίας Αποβλήτων. Μία στη Φυλή, μία στο Γραμματικό και μία στο Σχιστό, οι οποίες θα προχωρήσουν με ΣΔΙΤ. Θα είχαν προχωρήσει αν η κ. Δούρου δεν είχε ακυρώσει το σχέδιο του κ. Σγουρού. Προχώρησαν οι αντίστοιχες μονάδες τον Ιωαννίνων, των Σερρών, της Δυτικής Μακεδονίας που ήταν περίπου εκείνης της περιόδου και είναι σήμερα πραγματικότητα», εξήγησε ο κ. Χατζηδάκης.\n«Καφέ κάδοι για τρόφιμα σε όλη την Ελλάδα αρχής γενομένης από την Περιφέρεια Αττικής»\nΟ κ. Χατζηδάκης αναφερόμενος στο πρόγραμμα που παρουσίασε ο περιφερειάρχης Αττικής– μεταξύ άλλων – για τους καφέ κάδους, ανήγγειλε τη στρατηγική επέκτασής του από το Υπουργείο σε όλη την Επικράτεια.\n«Ο κ. Πατούλης ανακοίνωσε ότι ξεκινάει μαζικά ο καφέ κάδος, για τρόφιμα που είναι κάτι που είχαμε πει και στις προγραμματικές δηλώσεις και το αγκαλιάζει η κυβέρνηση. Υπάρχουν ειδικά συστήματα- τα οποία παρουσιάστηκαν την περασμένη εβδομάδα στο Ζάππειο από την Περιφέρεια- και η συνεννόηση είναι να τοποθετηθούν σε χώρους πρώτα όπου υπάρχει μαζική παραγωγή τέτοιων σκουπιδιών όπως είναι τα εστιατόρια, τα ξενοδοχεία κτλ. Εμείς αυτό το πρόγραμμα θα το στηρίξουμε και θέλουμε να το επεκτείνουμε σε όλη την Ελλάδα, διότι θα βοηθήσει αποτελεσματικά στην Ανακύκλωση».\n«Μόνο ένας Χουντίνι θα έλυνε τη διαχείριση των απορριμμάτων σε μια 4ετία»\nΣτην ερώτηση αν στην τετραετία θα έχει ολοκληρωθεί ο σχεδιασμός της διαχείρισης των απορριμμάτων, ο κ. Χατζηδάκης απήντησε:\n«Μόνο ένας Χουντίνι θα έλυνε τη διαχείριση των απορριμμάτων σε μια 4ετία. Έχουμε παρουσιάσει στόχους συγκεκριμένους, σε τι ποσοστό ανακύκλωσης θα φτάσουμε στο τέλος της 4ετίας, σε τι ποσοστό θα φτάσουμε σε σχέση με την ενεργειακή αξιοποίηση, που τα έχουμε πει από τον περασμένο Σεπτέμβριο. Οι στόχοι που έχουμε θέσει έχουν να κάνουν και με την ενεργειακή αξιοποίηση των αποβλήτων διότι μπορεί από τα σκουπίδια να παράγεται ενέργεια. Στην Γαλλία που ήμασταν την περασμένη εβδομάδα είδα ότι υπάρχουν 140 τέτοιες μονάδες κι εδώ ακόμα το φιλοσοφούμε αν χρειάζονται ή όχι!»",
                "importance": 84.3,
                "sentiment": -8.7237
            }
        ]
    }
}
