{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 14:26:15 +0200",
    "items": {
        "item": {
            "id": 441249879,
            "modyfication_date": "2020-02-04 14:26:15",
            "title": "Δράσεις της ΟΝΝΕΔ για την Παγκόσμια Ημέρα κατά του Καρκίνου",
            "medium": "parapolitika.gr",
            "medium_id": 885,
            "medium_group": "WEB",
            "medium_pageviews": 10355787,
            "is_blog": 0,
            "date": "2020-02-04 14:21:28",
            "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034937\/draseis-tis-onned-gia-tin-pagosmia-imera-kata-tou-karkinou\/",
            "advertising_value_equivalency": 244,
            "translations": {},
            "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
            "snippet": "Parapolitika Newsroom Η ΟΝΝΕΔ στηρίζει το έργο του ΠΑΜΕΜΜΑΖΙ με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου Το Γενικό Ογκολογικό Νοσοκομείο Κηφισιάς «Οι Άγιοι Ανάργυροι» και την Οργάνωση ΠΑΜΕΜΜΑΖΙ επισκέφθηκε σήμερα ο πρόεδρος της ΟΝΝΕΔ Παύλος  ... ",
            "text": "Parapolitika Newsroom\nΗ ΟΝΝΕΔ στηρίζει το έργο του ΠΑΜΕΜΜΑΖΙ με αφορμή την Παγκόσμια Ημέρα κατά του Καρκίνου \r\n \r\n  \r\n Το Γενικό Ογκολογικό Νοσοκομείο Κηφισιάς «Οι Άγιοι Ανάργυροι» και την Οργάνωση ΠΑΜΕΜΜΑΖΙ επισκέφθηκε σήμερα ο πρόεδρος της ΟΝΝΕΔ Παύλος Μαρινάκης και μέλη του Εκτελεστικού Γραφείου. \r\n  \r\n Η εκστρατεία ενημέρωσης κάθε χρόνο στις 4 Φεβρουαρίου δίνει έμφαση στην πρόληψη και στη διαπίστωση ότι το 43% των περιστατικών καρκίνου μπορούν να αποφευχθούν μέσα από την πρόληψη και τη σωστή μέριμνα. \r\n  \r\n «Οι παγκόσμιες ημέρες είναι αφορμή για να μπορούμε να βοηθάμε ανθρώπους που μας χρειάζονται όλες τις υπόλοιπες μέρες του χρόνου» δήλωσε ο πρόεδρος της ΟΝΝΕΔ Παύλος Μαρινάκης, σημειώνοντας πως το έργο του οργανισμού είναι αξιέπαινο καθώς στηρίζει τους ανθρώπους που νοσούν από καρκίνο και τις οικογένειές τους, τονώνοντας το αίσθημα της καθημερινότητας και είναι χρέος μας να τους συνδράμουμε με όποιο τρόπο μπορούμε.",
            "importance": 89.175,
            "sentiment": 54.5455
        }
    }
}
