{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 19:07:01 +0200",
    "items": {
        "item": [
            {
                "id": 441294109,
                "modyfication_date": "2020-02-04 19:07:01",
                "title": "Η έξυπνη ενδυματολογική επιλογή της Μαρέβας Μητσοτάκη στο Αμπού Ντάμπι [εικόνες]",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 18:38:43",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/exypni-endymatologiki-epilogi-marebas-mitsotaki-ampoy-ntampi",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τον ενδυματολογικό κώδικα των αραβικών χωρών ακολούθησε η Μαρέβα Μητσοτάκη η οποία συνόδευσε τον πρωθυπουργό Κυριάκο Μητσοτάκη στο ταξίδι στα Ηνωμένα Αραβικά Εμιράτα. Η εμφάνιση της Μαρέβας Μητσοτάκη -Γκραμπόφσκι στην πρωτεύουσα της χώρας, Αμπού  ... ",
                "text": "Τον ενδυματολογικό κώδικα των αραβικών χωρών ακολούθησε η\nΜαρέβα Μητσοτάκη\nη οποία συνόδευσε τον πρωθυπουργό Κυριάκο Μητσοτάκη στο ταξίδι στα Ηνωμένα Αραβικά Εμιράτα.\nΗ εμφάνιση της\nΜαρέβας Μητσοτάκη\n-Γκραμπόφσκι στην πρωτεύουσα της χώρας, Αμπού Ντάμπι ήταν πλήρως εναρμονισμένη με τα ήθη και έθιμα της χώρας.\nΒέβαια, στην κοσμοπολίτικη μητρόπολη των ΗΑΕ, δεν επιβάλλεται η παραδοσιακή μουσουλμανική μαντήλα στις γυναίκες. Ωστόσο ατύπως, οι γυναίκες επιβάλλεται να φορούν φαρδιά και μη αποκαλυπτικά φορέματα.\nΕτσι, η σύζυγος του πρωθυπουργού επέλεξε ένα σύνολο άνετο, στα χρώματα της άμμου. Η Μαρέβα Μητσοτάκη επέλεξε να φορέσει άνετη παντελόνα και πουκαμίσα, ενώ τον λαιμό της αγκάλιαζε μια πασμίνα σε πιο σκούρα απόχρωση.\nΟ ενδυματολογικός κώδικας στην συγκεκριμένη χώρα δεν θέλει τις γυναίκες να φορούν αποκαλυπτικά ρούχα και «ορίζει» οι ώμοι να καλύπτονται από ύφασμα και τα ρούχα να μην είναι ιδιαίτερα στενά.",
                "importance": 97.6531,
                "sentiment": 28.7671
            },
            {
                "id": 441294111,
                "modyfication_date": "2020-02-04 19:07:02",
                "title": "«Πόλεμος» Άδωνι-Τσακαλώτου για την πρώτη κατοικία [βίντεο]",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 18:38:44",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/polemos-adoni-tsakalotoy-proti-katoikia",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Πόλεμος» έχει ξεσπάσει μεταξύ του Άδωνι Γεωργιάδη και του Ευκλείδη Τσακαλώτου με αφορμή την προστασία της πρώτης κατοικίας . Αφορμή μια ανάρτηση του υπουργού Επενδύσεων και Ανάπτυξης στην οποία θυμίζει ομιλία στη Βουλή του τέως υπουργού Οικονομικών ... ",
                "text": "«Πόλεμος» έχει ξεσπάσει μεταξύ του Άδωνι Γεωργιάδη και του Ευκλείδη Τσακαλώτου με αφορμή την προστασία της\nπρώτης κατοικίας\n.\nΑφορμή μια ανάρτηση του υπουργού Επενδύσεων και Ανάπτυξης στην οποία θυμίζει ομιλία στη Βουλή του τέως υπουργού Οικονομικών για τους\nπλειστηριασμούς πρώτης κατοικίας\n. «Αφιερώνω, ομιλία του Ευκλείδη Τσακαλώτου ως ΥΠΟΙΚ για τους Πλειστηριασμούς Ά κατοικίας, σε όλους τους υποκριτές του Σύριζα και κυρίως στους ⁦Αλέξη Τσίπρα, Νίκο Παππά, Κώστα Ζαχαριάδη και ενημερώνω ότι θα το παίζω σε κάθε μου συνέντευξη», γράφει ο Άδωνις Γεωργιάδης.\nΑπαντώντας στον Άδωνι Γεωργιάδη, ο Ευκλείδης Τσακαλώτος κάνει λόγο για «κοπτοραπτική» και αποσπασματικές δηλώσεις και  αναφέρει ότι «η αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε σε περίοδο μη κανονικότητας», για να σημειώσει πως «περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν, όταν ο κόσμος έχει συσσωρευμένα χρέη και υποχρεώσεις». «Υπενθυμίζει» στον υπουργό ότι «καθήκον της πολιτείας είναι η προστασία του κοινωνικού συνόλου, τουλάχιστον των πιο αδύναμων μερών της και η ενίσχυση της κοινωνικής συνοχής».\nΟ κ.\nΤσακαλώτος προσθέτει ότι «η ΝΔ δεσμεύτηκε\nότι θα καταργήσει την προστασία της\nπρώτης κατοικίας και δεν είναι καθόλου\nξεκάθαρη για το αν θα υπάρχει κάποια\nμέριμνα -και τι θα περιλαμβάνει αυτή-\nστο ενιαίο πλαίσιο που λένε ότι θα φέρουν\nγια την μετά τον Απρίλιο περίοδο».\n«'Αρα», σχολιάζει, «θεωρεί ότι σε τρεις\nμήνες οι άνθρωποι θα βρίσκονται στα\nεπίπεδα προ κρίσης και ότι ο κόσμος δεν\nθα χάσει τα σπίτια του σε εκτεταμένους\nπλειστηριασμούς». «Μακάρι, αλλά πολύ\nφοβάμαι ότι θα είναι ακόμα μία από τις\nπροβλέψεις του κ. Γεωργιάδη που θα\nδιαψευστεί», καταλήγει ο κ. Τσακαλώτος.",
                "importance": 97.6531,
                "sentiment": 0
            },
            {
                "id": 441294118,
                "modyfication_date": "2020-02-04 19:07:02",
                "title": "Γιατί «εξαφανίστηκε» ο Παναγιώτης Λαφαζάνης",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 18:38:44",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/giati-exafanistike-o-panagiotis-lafazanis",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μετά το πολύ χαμηλό ποσοστό των ευρωεκλογών ο Παναγιώτης Λαφαζάνης αποχώρησε από την ηγεσία της Λαϊκής Ενότητας, αναλαμβάνοντας το μερίδιο της ευθύνης που του αναλογούσε για τα συνεχιζόμενα κακά εκλογικά αποτελέσματα. Λίγο καιρό αργότερα, μετά τις  ... ",
                "text": "Μετά το πολύ χαμηλό ποσοστό των ευρωεκλογών ο\nΠαναγιώτης Λαφαζάνης\nαποχώρησε από την ηγεσία της Λαϊκής Ενότητας, αναλαμβάνοντας το μερίδιο της ευθύνης που του αναλογούσε για τα συνεχιζόμενα κακά εκλογικά αποτελέσματα.\nΛίγο καιρό αργότερα, μετά τις εκλογές του Ιουλίου μάλιστα, ο Παναγιώτης Λαφαζάνης αποφάσισε να μην θέσει καν υποψηφιότητα για τα όργανα του Αριστερού Ρεύματος (βασικής συνιστώσας της ΛΑΕ) χωρίς, πάντως, να έχει ανακοινώσει την αποχώρησή του.\nΟ Παναγιώτης Λαφαζάνης επιλέγει, πλέον, να τοποθετείται μέσω της ιστοσελίδας iskra.gr την ώρα που οι υπόλοιποι σύντροφοί του έχουν δημιουργήσει από τον περασμένο Δεκέμβριο νέα ιστοσελίδα (aristerorevma.gr).\nΟ Παναγιώτης Λαφαζάνης, πάντως, δεν έχει αποστασιοποιηθεί από την πολιτική ενώ δίνει σταθερό παρών στο κίνημα κατά των πλειστηριασμών,\nμε αποτέλεσμα να αντιμετωπίζει και ποινικές διώξεις\n. Για τις συγκεκριμένες διώξεις, μάλιστα, ο πρώην υπουργός της «Πρώτη φορά Αριστερά» θεωρεί αρχιτέκτονα τον πρόεδρο του ΣΥΡΙΖΑ.  «Ο Αλέξης Τσίπρας ήταν αρχιτέκτονας στις διώξεις. Δέχθηκε εισηγήσεις από το κλειστό του επιτελείο για το ότι η δράση μας είναι επικίνδυνη για την μνημονιακή πορεία της χώρας και έδωσε εντολή να ξεκινήσουν οι διώξεις σε βάρος μου. Οι δικογραφίες δεν συντάχθηκαν από απλά τμήματα της Γενικής Ασφάλειας, αλλά πήραν το πράσινο φως από το κυβερνητικό επιτελείο του ΣΥΡΙΖΑ και βέβαια τις διώξεις τις συνεχίζει η κυβέρνηση της ΝΔ που θα έπρεπε να έχει θέσει τέλος σε αυτή την γελοιότητα», σημειώνει, σε πρόσφατη συνέντευξή του στην εφημερίδα «Μπαμ».\nΤην ίδια ώρα, η Λαϊκή Ενότητα φαίνεται να προχωρά τις προσπάθειες ανασύνταξης καθώς με απόφαση της Πολιτικής Γραμματείας που δόθηκε σήμερα στη δημοσιότητα, σημειώνεται η ανάγκη για «δημιουργία ενός μόνιμου χώρου διαλόγου και κοινής δράσης της Αριστεράς» και προαναγγέλλεται η «έναρξη βαθιάς ουσιαστικής συζήτησης για τον απολογισμό της πολιτικής της από το 2015 και μετά» και η διεξαγωγής Πανελλαδική συνάντησης.",
                "importance": 97.6531,
                "sentiment": -8.3333
            },
            {
                "id": 441294125,
                "modyfication_date": "2020-02-04 19:07:03",
                "title": "«Φύλλο και φτερό» οι ΜΚΟ στα νησιά -Ορίζεται ειδικός γραμματέας",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 18:38:44",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/fyllo-kai-ftero-oi-mko-sta-nisia-orizetai-eidikos-grammateas",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Φύλλο και φτερό» είναι αποφασισμένη να κάνει η κυβέρνηση τις Μη Κυβερνητικές Οργανώσεις ( ΜΚΟ ) που δραστηριοποιούνται στα ελληνικά νησιά για το μεταναστευτικό\/προσφυγικό. Με την τροπολογία που θα ψηφιστεί απόψε στη Βουλή συστήνεται για πρώτη φορά  ... ",
                "text": "«Φύλλο και φτερό» είναι αποφασισμένη να κάνει η κυβέρνηση τις Μη Κυβερνητικές Οργανώσεις (\nΜΚΟ\n) που δραστηριοποιούνται στα ελληνικά νησιά για το μεταναστευτικό\/προσφυγικό.\nΜε την τροπολογία που θα ψηφιστεί απόψε στη Βουλή συστήνεται για πρώτη φορά Μητρώο Μελών ΜΚΟ - κάτι που σημαίνει ότι οι ανώνυμες ως τώρα οργανώσεις αποκτούν... ονοματεπώνυμο και αναγκάζονται να υπαχθούν στη σχετική διαδικασία πιστοποίησης.\nΠαράλληλα, προβλέπεται ο ορισμός\nΕιδικού Γραμματέα ΜΚΟ\nο οποίος θα επιληφθεί του Μητρώου.\nΣύμφωνα με κυβερνητικές πηγές το νομοσχέδιο επιχειρεί να βάλει τάξη στον χώρο των ΜΚΟ - για τις οποίες πολλά έχουν ακουστεί  τα τελευταία χρόνια.\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου\nΜητρώο Μελών Μη Κυβερνητικών Οργανώσεων\n(ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\n- Η ρύθμιση προβλέπει για πρώτη φορά ως προϋπόθεση εγγραφής  των ελληνικών και ξένων\nΜΚΟ\nστο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου την ανάγκη καταχώρισης και πιστοποίησης και των φυσικών προσώπων που δραστηριοποιούνται σε αυτές με ονοματεπώνυμο. Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών.\nΟ έλεγχος\nαπό την Πολιτεία σε ατομικό επίπεδο θα\nείναι ενδελεχέστερος. Κανένα πρόσωπο\nδεν θα μπορεί να δραστηριοποιείται σε\nδομές, ή στις ακτές, χωρίς να διαθέτει\nσχετική πιστοποίηση\/ ταυτότητα από το\nυπουργείο Μετανάστευσης και Ασύλου. Οι\nΜΚΟ θα έχουν την υποχρέωση να δηλώνουν\nτα άτομα (μέλη, υπαλλήλους, συνεργάτες)\nπου θα δραστηριοποιούνται και πού, ενώ\nαυτά θα πρέπει να φέρουν ταυτότητα\nμέλους\/ πιστοποίηση για να δραστηριοποιούνται.\nΘα οριστεί\nΕιδικός Γραμματέας ΜΚΟ, ο οποίος θα\nαναλάβει τη διαχείριση του Μητρώου, ενώ\nμε υπουργική απόφαση θα εξειδικευτούν\nοι προϋποθέσεις εγγραφής και διαγραφής\nτων μελών από το Μητρώο.\nΟι προηγούμενες\nνομοθετικές πρωτοβουλίες (2016, 2018) που\nαφορούσαν τη σύσταση Εθνικού Μητρώου\nΕλληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν\nσε δράσεις κοινωνικού και ανθρωπιστικού\nχαρακτήρα και τη λειτουργία τους, δεν\nπροέβλεπαν κανόνες διαπίστευσης\/\nπιστοποίησης για τα φυσικά πρόσωπα.",
                "importance": 97.6531,
                "sentiment": 7.0796
            },
            {
                "id": 441296224,
                "modyfication_date": "2020-02-04 19:07:03",
                "title": "Γ. Ψυχογιός: Διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:51:24",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10678802\/g-psychogosddddd",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς  ... ",
                "text": "\"Ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς ανοιχτές δομές στην ενδοχώρα\" αναφέρει σε δήλωση του ο Γιώργος Ψυχογιός.\nΔήλωση του αν. τομεάρχη Μεταναστευτικής Πολιτικής της ΚΟ του ΣΥΡΙΖΑ, Γ. Ψυγοχιού\nΠαρακολουθούμε τις παλινωδίες της Κυβέρνησης στο προσφυγικό που προσπαθεί να συμμαζέψει σοβαρά λάθη 6 μηνών στην πολιτική της, με κορυφαίο την κατάργηση του Υπουργείου Μεταναστευτικής Πολιτικής. Στην Τροπολογία που κατατέθηκε εχθές το απόγευμα στο σχέδιο νόμου “Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής Προστασίας...” έχουμε μία από τα ίδια.\nΜε την\nΤροπολογία\nη κυβέρνηση αντιλαμβάνεται μετά από μήνες την ανάγκη για ανταποδοτικού χαρακτήρα επιχορηγήσεις στους Δήμους που διατηρούν στα όρια ευθύνης τους ανοικτές δομές φιλοξενίας, κίνηση που αποτελούσε μέρος του σχεδίου του ΣΥΡΙΖΑ για στήριξη των Δήμων και των τοπικών κοινωνιών και ένταξη των αιτούντων άσυλο στην κοινωνική ζωή.\nΗ Τροπολογία, όμως, περιλαμβάνει και άρθρα που διαπιστώνουν λάθη του, κοντινού παρελθόντος, και είχαν συγκεντρώσει τα πυρά σύσσωμης της αντιπολίτευσης, όπως είναι η θέση του Εθνικού Συντονιστή και η σύσταση Ενιαίου Φορέας Επιτήρησης Συνόρων, θεσμοί που παραμένουν, έστω και με σημαντικά περιορισμένες αρμοδιότητες - όσον αφορά τον Συντονιστή- παρά την αναγνώριση στην Αιτιολογική Έκθεση ότι το Υπουργείο Μετανάστευσης και Ασύλου έχει την ευθύνη για το στρατηγικό σχεδιασμό και συντονισμό των υπηρεσιών των συναρμόδιων Υπουργείων.\nΕίναι για εμάς δεδομένο, βέβαια, ότι δεν μπορούμε να στηρίξουμε διατάξεις όπως είναι αυτή που προβλέπει τη δημιουργία νέων ΠΡΟΚΕΚΑ για την γενικευμένη κράτηση ακόμα και ευάλωτων ομάδων έως και 36 μήνες, τη στιγμή που δεν γίνεται πουθενά λόγος για ανοικτές Δομές Φιλοξενίας, διαμερίσματα, ξενοδοχεία κλπ.\nΕπίσης, τη στιγμή που το συγκεκριμένο σχέδιο έχει συγκεντρώσει τα πυρά της Ύπατης Αρμοστείας του ΟΗΕ, του Συμβουλίου της Ευρώπης, ανθρωπιστικών οργανώσεων αλλά και της τοπικής αυτοδιοίκησης και που η Ευρωπαϊκή Επιτροπή διατυπώνει σοβαρές ενστάσεις για την χρηματοδότηση κλειστών κέντρων – φυλακών.\nΤέλος σε ό,τι αφορά την πρόβλεψη για δημιουργία Μητρώου εργαζομένων και συνεργατών των ΜΚΟ που δραστηριοποιούνται στο προσφυγικό και την ένταξη, να πληροφορήσουμε την κυβέρνηση ότι είχε συσταθεί Μητρώο ΜΚΟ επί ΣΥΡΙΖΑ στο Υπουργείο Μεταναστευτικής Πολιτικής, που η ΝΔ κατάργησε. Το Μητρώο θα μπορούσε να εμβαθύνει όσον αφορά τον έλεγχο των Οργανώσεων που έχουν ενταχθεί σε αυτό, περιλαμβάνοντας και διαδικασία αποπομπής όταν αυτό χρειάζεται, χωρίς όμως γενικεύσεις και αυθαιρεσίες όπως προβλέπεται ένα κράτος δικαίου.\nΓια όλους τους παραπάνω λόγους, ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς ανοιχτές δομές στην ενδοχώρα.",
                "importance": 84.925,
                "sentiment": 19.7802
            },
            {
                "id": 441293950,
                "modyfication_date": "2020-02-04 19:07:04",
                "title": "Γ. Ψυχογιός: Αναμένουμε κινήσεις στη διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:37:40",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10678802\/g-psychogiosddddd",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς  ... ",
                "text": "\"Ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς ανοιχτές δομές στην ενδοχώρα\" αναφέρει σε δήλωση του ο Γιώργος Ψυχογιός.\nΔήλωση του αν. τομεάρχη Μεταναστευτικής Πολιτικής της ΚΟ του ΣΥΡΙΖΑ, Γ. Ψυγοχιού\nΠαρακολουθούμε τις παλινωδίες της Κυβέρνησης στο προσφυγικό που προσπαθεί να συμμαζέψει σοβαρά λάθη 6 μηνών στην πολιτική της, με κορυφαίο την κατάργηση του Υπουργείου Μεταναστευτικής Πολιτικής. Στην Τροπολογία που κατατέθηκε εχθές το απόγευμα στο σχέδιο νόμου “Εθνικός Μηχανισμός Διαχείρισης Κρίσεων και Αντιμετώπισης Κινδύνων, αναδιάρθρωση της Γενικής Γραμματείας Πολιτικής Προστασίας...” έχουμε μία από τα ίδια.\nΜε την\nΤροπολογία\nη κυβέρνηση αντιλαμβάνεται μετά από μήνες την ανάγκη για ανταποδοτικού χαρακτήρα επιχορηγήσεις στους Δήμους που διατηρούν στα όρια ευθύνης τους ανοικτές δομές φιλοξενίας, κίνηση που αποτελούσε μέρος του σχεδίου του ΣΥΡΙΖΑ για στήριξη των Δήμων και των τοπικών κοινωνιών και ένταξη των αιτούντων άσυλο στην κοινωνική ζωή.\nΗ Τροπολογία, όμως, περιλαμβάνει και άρθρα που διαπιστώνουν λάθη του, κοντινού παρελθόντος, και είχαν συγκεντρώσει τα πυρά σύσσωμης της αντιπολίτευσης, όπως είναι η θέση του Εθνικού Συντονιστή και η σύσταση Ενιαίου Φορέας Επιτήρησης Συνόρων, θεσμοί που παραμένουν, έστω και με σημαντικά περιορισμένες αρμοδιότητες - όσον αφορά τον Συντονιστή- παρά την αναγνώριση στην Αιτιολογική Έκθεση ότι το Υπουργείο Μετανάστευσης και Ασύλου έχει την ευθύνη για το στρατηγικό σχεδιασμό και συντονισμό των υπηρεσιών των συναρμόδιων Υπουργείων.\nΕίναι για εμάς δεδομένο, βέβαια, ότι δεν μπορούμε να στηρίξουμε διατάξεις όπως είναι αυτή που προβλέπει τη δημιουργία νέων ΠΡΟΚΕΚΑ για την γενικευμένη κράτηση ακόμα και ευάλωτων ομάδων έως και 36 μήνες, τη στιγμή που δεν γίνεται πουθενά λόγος για ανοικτές Δομές Φιλοξενίας, διαμερίσματα, ξενοδοχεία κλπ.\nΕπίσης, τη στιγμή που το συγκεκριμένο σχέδιο έχει συγκεντρώσει τα πυρά της Ύπατης Αρμοστείας του ΟΗΕ, του Συμβουλίου της Ευρώπης, ανθρωπιστικών οργανώσεων αλλά και της τοπικής αυτοδιοίκησης και που η Ευρωπαϊκή Επιτροπή διατυπώνει σοβαρές ενστάσεις για την χρηματοδότηση κλειστών κέντρων – φυλακών.\nΤέλος σε ό,τι αφορά την πρόβλεψη για δημιουργία Μητρώου εργαζομένων και συνεργατών των ΜΚΟ που δραστηριοποιούνται στο προσφυγικό και την ένταξη, να πληροφορήσουμε την κυβέρνηση ότι είχε συσταθεί Μητρώο ΜΚΟ επί ΣΥΡΙΖΑ στο Υπουργείο Μεταναστευτικής Πολιτικής, που η ΝΔ κατάργησε. Το Μητρώο θα μπορούσε να εμβαθύνει όσον αφορά τον έλεγχο των Οργανώσεων που έχουν ενταχθεί σε αυτό, περιλαμβάνοντας και διαδικασία αποπομπής όταν αυτό χρειάζεται, χωρίς όμως γενικεύσεις και αυθαιρεσίες όπως προβλέπεται ένα κράτος δικαίου.\nΓια όλους τους παραπάνω λόγους, ψηφίζουμε Παρών στην Τροπολογία και αναμένουμε από την κυβέρνηση ουσιαστικές κινήσεις για την διαχείριση του προσφυγικού με βάση τον ανθρωπισμό, το διεθνές και ευρωπαϊκό δίκαιο αλλά και την άμεση αποσυμφόρηση των νησιών με μεταφορά σε αξιοπρεπείς ανοιχτές δομές στην ενδοχώρα.",
                "importance": 84.925,
                "sentiment": 19.6507
            },
            {
                "id": 441293943,
                "modyfication_date": "2020-02-04 19:07:04",
                "title": "Δ. Γιαννακόπουλος για Βοτανικό: Δεν μπορεί να κοροϊδεύει ο πρωθυπουργός",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:37:38",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10676281\/den-mporei-na-koroideuei-o-prothypourgos",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Και ο ισχυρός άνδρας της ΚΑΕ και πρόεδρος του ερασιτέχνη Παναθηναϊκού τα βάζει με τον Κυρ. Μητσοτάκη Ο Δημήτρης Γιαννακόπουλος μίλησε χθες στην κοπή της πρωτοχρονιάτικης πίτας του Ερασιτέχνη Παναθηναϊκού και επιτέθηκε στην κυβέρνηση για τις  ... ",
                "text": "Και ο ισχυρός άνδρας της ΚΑΕ και πρόεδρος του ερασιτέχνη Παναθηναϊκού τα βάζει με τον Κυρ. Μητσοτάκη\nΟ Δημήτρης Γιαννακόπουλος μίλησε χθες στην κοπή της πρωτοχρονιάτικης πίτας του Ερασιτέχνη Παναθηναϊκού και επιτέθηκε στην κυβέρνηση για τις καθυστερήσεις στον Βοτανικό. Ο χαρακτηριστικά, ο \"ισχυρός άνδρας\" της ΚΑΕ και πρόεδρος του Ερασιτέχνη Παναθηναϊκού είπε:\n\"Ο πρωθυπουργός είχε δώσεις κάποιες υποσχέσεις πριν τις εκλογές, αλλά μάλλον ήταν ελαφρά τη καρδία και υπάρχει καθυστέρηση. Θα γίνει μια συνάντηση με τον πρωθυπουργό σύντομα για να καταλάβω αν όντως θέλει και τον νοιάζει να γίνει το έργο ή αν όλα ήταν μια ψηφοθηρία. Υπήρχαν δεσμεύσεις πως θα υπάρξει χρηματοδότηση όλου του έργου, αλλά και της μεταβατικής φάσης μέχρι να μπούμε στον Βοτανικό. Η κυβέρνηση δεν έχει δείξει να κάνει αυτά που έλεγε. Θέλω να πιστεύω πως ο πρωθυπουργός θα καταλάβει πως δεν νοείται να κοροϊδεύει κανείς τρία εκατομμύρια Παναθηναϊκούς, ούτε καν ο ίδιος ο πρωθυπουργός\".\nΝ. ΠΑΝΤ.",
                "importance": 84.925,
                "sentiment": 7.4534
            },
            {
                "id": 441296216,
                "modyfication_date": "2020-02-04 19:07:04",
                "title": "Επιμένει ο Δ. Μελισσανίδης: \"Φιλιππινέζα του Μαρινάκη\" η ΕΠΟ του Σαρρή",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:51:23",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10676264\/-philippineza-tou-marinake-e-epo-tou-sarre",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Τι ψάχνουμε, το κόκκινο φασόλι;...». Πολύ... γλαφυρός ο ιδιοκτήτης της ΑΕΚ Δ. Μελισσανίδης στη δίκη για τους στημένους αγώνες ποδοσφαίρου Υπήρχαν στιγμές που το κλίμα θύμιζε περισσότερο πλατό εκπομπής αθλητικού παρασκηνίου, παρά δικαστήρια. Κάποιες ... ",
                "text": "«Τι ψάχνουμε, το κόκκινο φασόλι;...». Πολύ... γλαφυρός ο ιδιοκτήτης της ΑΕΚ Δ. Μελισσανίδης στη δίκη για τους στημένους αγώνες ποδοσφαίρου\nΥπήρχαν στιγμές που το κλίμα θύμιζε περισσότερο πλατό εκπομπής αθλητικού παρασκηνίου, παρά δικαστήρια. Κάποιες άλλες στις οποίες η πρόεδρος ζήτησε από τον μάρτυρα να εξηγήσει τι σημαίνει αυτό που είπε ή να ανακαλέσει μια φράση. Η κατάθεση του Δημήτρη Μελισσανίδη, στην αίθουσα του Εφετείου στον Άρειο Πάγο (εκεί όπου εκδικάζεται και η υπόθεση της Χρυσής Αυγής), στη δίκη για τα στημένα παιχνίδια ποδοσφαίρου είχε, όπως αναμενόταν, πολύ υλικό για κουβέντες καφενείου, αλλά μάλλον λιγότερες για δικαστική απόφαση. Όπως είθισται να συμβαίνει στις περιπτώσεις ποδοσφαιρικών σκανδάλων, όπου τα στόματα τείνουν να κλείνουν όταν πρόκειται να φθάσουν στην ουσία της λειτουργίας του συστήματος.\nΟ Δημήτρης Μελισσανίδης, ιδιοκτήτης της ΑΕΚ, ανέφερε ότι την περίοδο 2012-2016 η ΕΠΟ λειτουργούσε αποκλειστικά προς όφελος του Ολυμπιακού, με τρόπο ώστε αυτός να είναι βέβαιος πρωταθλητής από τις πρώτες αγωνιστικές κάθε σεζόν. Αναφέρθηκε στην πρωτοβουλία που πήρε με τον ιδιοκτήτη του ΠΑΟΚ Ιβάν Σαββίδη και του Παναθηναϊκού Γιάννη Αλαφούζο προκειμένου να «εξομαλυνθεί η κατάσταση» και τόνισε χαρακτηριστικά ότι αν και «το ποδόσφαιρο δεν θα γίνει ποτέ γάλα, η κατάσταση σήμερα είναι καλύτερη». Ειδική αναφορά έκανε στον αγώνα Ολυμπιακού - Βέροιας, ο οποίος είχε χαρακτηριστεί χειραγωγημένος, και επικαλέστηκε τη μαρτυρία του τότε προπονητή της Βέροιας Δ. Καλαϊτζίδη και του τότε ποδοσφαιριστή της Ν. Γεωργέα ότι απειλήθηκαν προκειμένου να χάσουν. Χαρακτήρισε μάλιστα τον τότε πρόεδρο της ΕΠΟ Γ. Σαρρή, κατηγορούμενο στην υπόθεση, ως «Φιλιππινέζα του Μαρινάκη» (ο οποίος είναι επίσης κατηγορούμενος), με αποτέλεσμα να δεχτεί την παρατήρηση της έδρας και να απαντήσει: «Δεν είναι κακό να έχεις Φιλιππινέζα. Όλοι έχουμε». Ωστόσο, σε πολλές περιπτώσεις που του ζητήθηκε να γίνει συγκεκριμένος, ο Δ. Μελισσανίδης απάντησε ότι δεν θυμάται ή δεν γνωρίζει επακριβώς, προσθέτοντας πάντα ότι «είναι σαράντα χρόνια στο ποδόσφαιρο και κάποια πράγματα απλά τα ξέρει και τα καταλαβαίνει».\nΟ ιδιοκτήτης της ΑΕΚ αναφέρθηκε και σε κάποια άλλα παιχνίδια, όπως ο τελικός Κυπέλλου Ολυμπιακός - Αστέρας Τρίπολης 3-1 του 2013, στον οποίο χαρακτήρισε «στημένο» τον διαιτητή Γιάχο, ο οποίος είναι επίσης κατηγορούμενος. Επίσης, εισέφερε στη συζήτηση κάποιες άγνωστες στην έδρα φράσεις, όπως «ψάχνουμε το κόκκινο φασόλι και το μυρίζουν όλοι» και άλλες ανάλογες...\nΝωρίτερα είχε ολοκληρώσει την κατάθεσή του το πρώην στέλεχος της Κεντρικής Επιτροπής Διατησίας Χρ. Σάββας, ο οποίος μίλησε για μία ομάδα που ελέγχει τα πάντα στο ποδόσφαιρο τα τελευταία τριάντα χρόνια, υπονοώντας τον Ολυμπιακό και τον Β. Μαρινάκη, κατήγγειλε ότι όταν αντέδρασε, τον απείλησαν ότι «θα βρεθεί στο χαντάκι» και υπέδειξε τους κατηγορούμενους Κουρίδη, Σταθόπουλο και Παπακωνσταντίνου (όλοι πρώην στελέχη της ΕΠΟ) και τον πρώην πρόεδρο της Ομοσπονδίας Σαρρή ως οργανωτές του κυκλώματος.\nΗ δίκη θα συνεχιστεί με τις καταθέσεις του προέδρου του Παναθηναϊκού Γιάννη Αλαφούζου και του πρώην ποδοσφαιριστή Τάκη Φύσσα.",
                "importance": 84.925,
                "sentiment": -2.6087
            },
            {
                "id": 441296249,
                "modyfication_date": "2020-02-04 19:07:05",
                "title": "Αλ.Μεϊκόπουλος: Πρόχειρο και κατώτερο της πραγματικότητας το ν\/σ για την Πολιτική Προστασία",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:51:27",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678864\/al-meikopoulos-procheiro-kai-katotero-tes-pragmatikotetas-to-n-s-gia-ten-politike-prostasia",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η κυβέρνηση φέρνει στη Βουλή ένα πρόχειρο νομοσχέδιο ανίκανο να απαντήσει στις σύγχρονες προκλήσεις και ανάγκες του συστήματος Πολιτικής Προστασίας», σημείωσε ο βουλευτής του ΣΥΡΙΖΑ «Το μέχρι σήμερα ισχύον νομοθετικό πλαίσιο για την Πολιτική  ... ",
                "text": "«Η κυβέρνηση φέρνει στη Βουλή ένα πρόχειρο νομοσχέδιο ανίκανο να απαντήσει στις σύγχρονες προκλήσεις και ανάγκες του συστήματος Πολιτικής Προστασίας», σημείωσε ο βουλευτής του ΣΥΡΙΖΑ\n«Το μέχρι σήμερα ισχύον νομοθετικό πλαίσιο για την Πολιτική Προστασία (νόμοι 2344\/1995 και 3013\/2002), χαρακτηριζόταν από πνεύμα κατακερματισμού, έλλειψη σαφών αρμοδιοτήτων μεταξύ των εμπλεκόμενων φορέων και έλλειμμα συντονισμού. Η ανάγκη να αλλάξει και να εκσυγχρονιστεί αποτελεί κοινή επιταγή», τονίζει ο βουλυτής του ΣΥΡΙΖΑ, Αλέξανδρος Μεϊκόπουλος, προσθέτοντας ότι «το κρίσιμο ερώτημα, ωστόσο, είναι με τι τρόπο και προς ποια κατεύθυνση;»\nΟ ίδιος επεσήμανε ότι «η κλιματική αλλαγή, η ραγδαία αύξηση των έντονων καιρικών φαινομένων, των φυσικών καταστροφών, της απώλειας ανθρώπινων ζωών και περιουσιών, είναι σήμερα ένα μεγάλης κλίμακας παγκόσμιο πρόβλημα. Η χώρα μας έχει βιώσει ήδη τις τραγικές συνέπειες της αλλαγής του παγκόσμιου κλιματικού χάρτη, γεγονός που κάνει την ανάγκη για αναδιάρθρωση και ουσιαστική αναβάθμιση του συστήματος Πολιτικής Προστασίας απόλυτη προτεραιότητα».\n«Για το λόγο αυτό, η κυβέρνηση ΣΥΡΙΖΑ επιχείρησε λίγο πριν τις εθνικές εκλογές να θεσπίσει ένα σύγχρονο, συνεκτικό, κάθετα οργανωμένο σύστημα για την Πολιτική Προστασία της χώρας. Οι ρυθμίσεις ακολουθούσαν τα ευρωπαϊκά πρότυπα, είχαν εκπονηθεί μετά από διαβούλευση και συνεργασία όλων των εμπλεκόμενων υπουργείων και φορέων, ενώ ταυτόχρονα είχαν και την έγκριση της Κεντρικής Ένωσης Δήμων Ελλάδος (ΚΕΔΕ)», σημείωσε ο Αλ.Μεϊκόπουλος.\nΠαράλληλα υπογράμμισε ότι «με βάση αυτό το σχεδιασμό, ορίζονταν ρητά ως βασικοί φορείς συντονισμού οι υπάρχουσες οργανικές δομές σε Δήμους και Περιφέρειες και προβλεπόταν η λειτουργία Συντονιστικών Κέντρων Έκτακτης Ανάγκης σε όλα τα επίπεδα (Τοπικό, Περιφερειακό και Κεντρικό) που στελεχώνονταν από υπηρεσιακούς παράγοντες, αντί για τις Επιτροπές Αιρετών και τα Συλλογικά Όργανα, που την ώρα της κρίσης είναι δύσκολο να συσταθούν και είναι κατά συνέπεια αναποτελεσματικοί. Το πιο σημαντικό όμως ήταν ότι με τις ρυθμίσεις του ΣΥΡΙΖΑ οργανώνονταν για πρώτη φορά οι συναρμόδιοι φορείς και θεσπίζονταν τα \"Πρωτόκολλα Συντονισμού\", δίνοντας λύση στο ζήτημα του επαρκούς και λειτουργικού συντονισμού των εμπλεκόμενων φορέων Πολιτικής Προστασίας».\n«Η κυβέρνηση φέρνει στη Βουλή ένα πρόχειρο νομοσχέδιο ανίκανο να απαντήσει στις σύγχρονες προκλήσεις και ανάγκες του συστήματος Πολιτικής Προστασίας», σημείωσε ο βουλευτής του ΣΥΡΙΖΑ και τόνισε ότι «με κεντρικό άξονα την εσωστρέφεια και τον υπερσυγκεντρωτισμό αρμοδιοτήτων, δε δίνει λύση στο ζήτημα του επαρκούς συντονισμού των δράσεων των εμπλεκόμενων φορέων, δεν αξιοποιεί επαρκώς τα περιφερειακά όργανα και φυσικά παραμένει δύσκαμπτο και περιορισμένο».\nΤέλος, ο ίδιος τόνισε ότι το ν\/σ «στο πνεύμα αυτό, μετατρέπει το Γενικό Γραμματέα Πολιτικής Προστασίας σε υπερυπουργό, με υπερεξουσίες τη στιγμή που οι περιστάσεις απαιτούν κατανομή αρμοδιοτήτων και διασφάλιση του καλύτερου συντονισμού των εμπλεκόμενων φορέων. Για μία ακόμη φορά οι ρυθμίσεις της κυβέρνησης είναι κατώτερες των περιστάσεων και την πραγματικότητας και δεν απαντούν στις αυξανόμενες προκλήσεις της κλιματικής κρίσης».",
                "importance": 84.925,
                "sentiment": -4.0449
            },
            {
                "id": 441296260,
                "modyfication_date": "2020-02-04 19:07:05",
                "title": "2ο Συνέδριο Νεολαίας ΣΥΡΙΖΑ: Οι αγώνες της νεολαίας δείχνουν το δρόμο – Το μέλλον είναι αριστερά!",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:51:30",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10678900\/2o-synedrio-neolaias-syriza-oi-agones-tes-neolaias-deichnoun-to-dromo-to-mellon-einai-aristera-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Η Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. επιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν  ... ",
                "text": "Η Νεολαία ΣΥΡΙΖΑ πραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. επιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν καινούρια ερωτήματα, να μεταφέρουν εμπειρίες και αιτήματα, να συνδιαμορφώσουν τις θέσεις και προτάσεις της επόμενης ημέρας.\nΗ Νεολαία ΣΥΡΙΖΑ\nπραγματοποιεί το δεύτερο Συνέδριό της, από τις 5 έως τις 8 Μαρτίου, στην Αθήνα. Η οργάνωση έχει πλέον ολοκληρώσει τη διαδικασία της ανασυγκρότησής της, έχει δημιουργήσει δεκάδες νέες οργανώσεις σε όλη την Ελλάδα, έχει μαζικοποιηθεί μέσα από την ένταξη εκατοντάδων νέων μελών και έχει συνεχή παρουσία στους μαζικούς κοινωνικούς χώρους, καταγράφοντας σημαντικές δράσεις.\nΜέσα από τη διαδικασία\nτου Συνεδρίου και την ψήφιση των κειμένων, θα προκύψει ο οδικός χάρτης της Νεολαίας ΣΥΡΙΖΑ για τα επόμενα χρόνια, θα αποφασιστεί το πολιτικό σχέδιο και τις κεντρικές αιχμές, θα επικαιροποιηθούν οι θέσεις και προτάσεις για όλα τα ζητήματα που αφορούν τους νέους ανθρώπους.\nΣε αυτό το πλαίσιο,\nεπιδιώκουμε τον ανοικτό και αδιαμεσολάβητο διάλογο με την κοινωνία, ώστε οι νέοι\/ες να εκφράσουν τις απόψεις και τους προβληματισμούς τους, να θέσουν καινούρια ερωτήματα, να μεταφέρουν εμπειρίες και αιτήματα, να συνδιαμορφώσουν τις θέσεις και προτάσεις της επόμενης ημέρας. Στόχος μας είναι, μέσα από τη συνάντηση και το διάλογο με εργαζόμενους\/ες, φοιτητές\/τριες, μαθητές\/τριες, μετανάστες\/τριες, νέους καλλιτέχνες, αθλητές\/τριες, φορείς, κινήματα πόλης και νέους ανθρώπους από κάθε κοινωνικό χώρο, να συγκροτήσουμε ένα πολιτικό σχέδιο, το οποίο θα αναδεικνύει και θα δίνει απαντήσεις στις ανάγκες της νεολαίας, πάντα με γνώμονα τις βασικές αρχές της Δημοκρατίας, της Αλληλεγγύης, της Ελευθερίας και της Συλλογικότητας.\nΟι αγώνες\nκαι οι διεκδικήσεις των νέων ανθρώπων δείχνουν το δρόμο για την κοινωνία που οραματιζόμαστε. Το μέλλον είναι αριστερά, το μέλλον είναι η Αριστερά.",
                "importance": 84.925,
                "sentiment": 21.7822
            },
            {
                "id": 441294013,
                "modyfication_date": "2020-02-04 19:07:05",
                "title": "Κ. Μητσοτάκης στο Αl Arabiya: Η Ελλάδα παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 18:37:49",
                "url": "https:\/\/www.capital.gr\/politiki\/3408925\/k-mitsotakis-sto-al-arabiya-i-ellada-parousiazei-eukairies-gia-tin-ependusi-kefalaion",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "ΤΕΛΕΥΤΑΙΑ ΕΝΗΜΕΡΩΣΗ 18:25 Του Δημήτρη Γκάτσιου Μήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης, σε συνέντευξη που παραχώρησε στο τηλεοπτικό  ... ",
                "text": "ΤΕΛΕΥΤΑΙΑ ΕΝΗΜΕΡΩΣΗ 18:25\nΤου Δημήτρη Γκάτσιου\nΜήνυμα ότι η χώρα μας είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο πρωθυπουργός, Κυριάκος Μητσοτάκης, σε συνέντευξη που παραχώρησε στο τηλεοπτικό δίκτυο \"Αl Arabiya\".\nΟ κ. Μητσοτάκης αναδεικνύει το γεγονός οτι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης, όπως σημειώνει χαρακτηριστικά, η Ελλάδα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη. Μία ημέρα, μάλιστα, μετά τις επαφές που είχε στη Σαουδική Αραβία, όπου προωθήθηκαν διμερείς επενδυτικές ευκαιρίες και προγραμματίστηκαν υπουργικές επισκέψεις για αυτό τον σκοπό, ο πρωθυπουργός αναφέρει ότι οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρη οικονομική ανάπτυξη της χώρας μας.\n\"Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020\", δηλωνει. Ταυτόχρονα, τονίζει ότι η χώρα μας  έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη στους κόλπους της Ευρωζώνης.\n\"Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα\", επισημαίνει ο Κυριάκος Μητσοτάκης.\nΟλόκληρη η συνέντευξη του πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya έχει ως εξής:\n*Δημοσιογράφος:\nΚαλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\n*Πρωθυπουργός:\nΑυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\n*Δημοσιογράφος:\nΘα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\n*Πρωθυπουργός:\nΟι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\n*Δημοσιογράφος:\nΘεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\n*Πρωθυπουργός:\nΕίχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, ADIA και Mubadala, κατά την παραμονή μου στο Άμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του Άμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\n*Δημοσιογράφος:\nΠοιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\n*Πρωθυπουργός:\nΠρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο Άμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\n*Δημοσιογράφος:\nΔεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\n*Πρωθυπουργός:\nΗ συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\n*Δημοσιογράφος:\nΣχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\n*Πρωθυπουργός:\nΗ Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\n*Δημοσιογράφος:\nΠοια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\n*Πρωθυπουργός:\nΕπιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Sarraj και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\n*Δημοσιογράφος:\nΤι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\n*Πρωθυπουργός:\nΤο Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΗΝΩΜΕΝΑ ΑΡΑΒΙΚΑ ΕΜΙΡΑΤΑ\nΚΥΡΙΑΚΟΣ ΜΗΤΣΟΤΑΚΗΣ\nΣΑΟΥΔΙΚΗ ΑΡΑΒΙΑ",
                "importance": 90.1,
                "sentiment": 7.8947
            },
            {
                "id": 441294000,
                "modyfication_date": "2020-02-04 19:07:06",
                "title": "Κεφαλογιάννης: Το καλοκαίρι τα πρώτα υδροπλάνα",
                "medium": "tovima.gr",
                "medium_id": 167,
                "medium_group": "WEB",
                "medium_pageviews": 16061309,
                "is_blog": 0,
                "date": "2020-02-04 18:37:47",
                "url": "https:\/\/www.tovima.gr\/2020\/02\/04\/politics\/kefalogiannis-to-kalokairi-ta-prota-ydroplana\/",
                "advertising_value_equivalency": 296,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την εκτίμηση ότι η Ελλάδα «μπορεί να κερδίσει το στοίχημα» και από φέτος το καλοκαίρι «να δούμε τα πρώτα υδροπλάνα», εξέφρασε ο υφυπουργός υποδομών και Μεταφορών Γιάννης Κεφαλογιάννης, μιλώντας την Τρίτη στη συζήτηση του νομοσχεδίου για τα  ... ",
                "text": "Την εκτίμηση ότι η Ελλάδα «μπορεί να κερδίσει το στοίχημα» και από φέτος το καλοκαίρι «να δούμε τα πρώτα υδροπλάνα», εξέφρασε ο υφυπουργός υποδομών και Μεταφορών Γιάννης Κεφαλογιάννης, μιλώντας την Τρίτη στη συζήτηση του νομοσχεδίου για τα υδατοδρόμια, στην αρμόδια κοινοβουλευτική επιτροπή.\nΤοΒΗΜΑ Team\nΤην εκτίμηση ότι η Ελλάδα «μπορεί να κερδίσει το στοίχημα» και από φέτος το καλοκαίρι «να δούμε τα πρώτα υδροπλάνα», εξέφρασε ο υφυπουργός υποδομών και Μεταφορών Γιάννης Κεφαλογιάννης, μιλώντας την Τρίτη στη συζήτηση του νομοσχεδίου για τα υδατοδρόμια, στην αρμόδια κοινοβουλευτική επιτροπή.\nΗ επεξεργασία του νομοσχεδίου ολοκληρώθηκε στην επιτροπή, την Τρίτη, και αναμένεται να εισαχθεί για συζήτηση και ψήφιση στην Ολομέλεια την προσεχή Πέμπτη. Υπέρ του νομοσχεδίου τάχθηκε η ΝΔ. Για την Ολομέλεια επιφυλάχθηκαν ο ΣΥΡΙΖΑ και η Ελληνική Λύση. «Κατά» του νομοσχεδίου τάχθηκε το ΚΚΕ και το ΜέΡΑ25.\n«Μπορούμε να κερδίσουμε το στοίχημα άμεσα, ακόμα και το φετινό καλοκαίρι να δούμε υδροπλάνα στα νησιά μας και κυρίως εκεί που είναι πιο ώριμες οι συνθήκες, όπως, για παράδειγμα, στο Ιόνιο που αυτή τη στιγμή υπάρχουν τρία αδειοδοτημένα υδατοδρόμια, δηλαδή σε Παξούς, Κέρκυρα και Πάτρα και ήδη υπάρχει ενδιαφέρον», είπε ο Γιάννης Κεφαλογιάννης.\nΟ υφυπουργός αναφέρθηκε στα προβλήματα του υφιστάμενου πλαισίου για τα υδατοδρόμια. «Το υφιστάμενο καθεστώς ήταν στην πράξη δυσλειτουργικό. Για την άδεια ίδρυσης απαιτούνταν 42 διοικητικές πράξεις. Αντιλαμβάνεστε το πόσο δύσκολο, δυσλειτουργικό και γραφειοκρατικό ήταν το προηγούμενο σύστημα», σχολίασε.\nΠροσέθεσε ότι όσες εκκρεμείς αιτήσεις δεν έχουν προχωρήσει «τώρα θα ξεμπλοκαριστούν», γιατί το νομοσχέδιο περιλαμβάνει μεταβατικές διατάξεις ώστε να μην χρειαστεί να ξεκινήσει από την αρχή η όλη διαδικασία. «Δεν πάμε από την αρχή. Αυτές οι διαδικασίες συνεχίζονται και επομένως πιστεύουμε ότι μπορούμε να κερδίσουμε το στοίχημα, κυρίως στα Ιόνια νησιά, αλλά και στο νότιο Αιγαίο στο οποίο είναι πιο ώριμες οι συνθήκες», ανέφερε ο κ. Κεφαλογιάννης.\nΒασική αρχή του νομοσχεδίου είναι η στήριξη της επιχειρηματικότητας, ανέφερε ο εισηγητής της ΝΔ Στράτος Σιμόπουλος, επισημαίνοντας ότι πλέον δίνεται η δυνατότητα και σε ιδιώτες να λειτουργούν υδατοδρόμια. «Καθορίζεται απολύτως η διαδικασία της αδειοδότησης και οι προϋποθέσεις ώστε να βγουν οι άδειες. Δίνεται η δυνατότητα να δημιουργηθεί ένα δίκτυο μεταφορικό, μέσα από τα υδατοδρόμια, και σε απομακρυσμένες περιοχές τουριστικού ενδιαφέροντος και σε απομακρυσμένα νησιά. Διευκολύνεται επίσης, με πιστοποιημένους φορείς, η εκπαίδευση του προσωπικού για τα υδατοδρόμια», είπε ο κ. Σιμόπουλος. Ο βουλευτής χαρακτήρισε σημαντική τη νομοθετική παρέμβαση με την οποία «δίνεται δυνατότητα στους οργανισμούς αστικών συγκοινωνιών Αθήνας και Θεσσαλονίκης να εκχωρούν, χωρίς κανένα ουσιαστικά νομικό πρόβλημα, γραμμές».\nΣτις διατάξεις για τις κατεδαφίσεις στο Ελληνικό, αναφέρθηκε η εισηγήτρια του ΣΥΡΙΖΑ Πέτη Πέρκα, κάνοντας λόγο για κίνηση επικοινωνιακού χαρακτήρα. «Είναι μια κίνηση καθαρά επικοινωνιακή, για να πούμε ότι μπήκαν μπουλντόζες στο Ελληνικό», σχολίασε η βουλευτής. «Εμείς είχαμε μπει σε μια πολύ επίπονη διαδικασία, να κατηγοριοποιηθούν αυτά τα αυθαίρετα κτίρια, εντός του Ελληνικού, σε διατηρούμενα, σε διατηρητέα και προς κατεδάφιση, να γίνουν οι ενέργειες με την κανονική διαδικασία, δηλαδή με τον νόμο περί αυθαιρέτων. Αυτό δεν είναι ιδεοληψία, αλλά είναι ασφάλεια δικαίου», είπε η βουλευτής του ΣΥΡΙΖΑ και πρόσθεσε: «Καμιά φορά, αυτό που φαίνεται ότι είναι υπέρ μιας επένδυσης και εύκολο, και εξυπηρετικό, όταν δεν ακολουθεί την εθνική και την κοινοτική νομοθεσία, έχει πάρα πολλά προβλήματα, τα οποία μπορεί να βρεις μπροστά σου».\nΣε θετική κατεύθυνση κινείται το νομοσχέδιο, όπως είπε ο ειδικός αγορητής του Κινήματος Αλλαγής Χρήστος Γκόκας. «Ο μεγαλύτερος κίνδυνος για να μην πετύχει ένα τέτοιο εγχείρημα, είναι πάντα η γραφειοκρατία, χωρίς να είναι και ο μοναδικός. Άρα, πρέπει να μειωθούν στο ελάχιστο ασάφειες και αμφισβητούμενες διατάξεις, χωρίς να φτάνουμε στο άλλο άκρο που μπορεί να δημιουργεί αρνητικές επιπτώσεις σε άλλες παραγωγικές δραστηριότητες, στις καθημερινές δραστηριότητες ανθρώπων ή στο περιβάλλον», επισήμανε ο κ. Γκόκας. Σε σχέση με την ανάθεση αστικών δρομολογίων από τους οργανισμούς αστικών συγκοινωνιών Αθήνας και Θεσσαλονίκης, ο βουλευτής καταλόγισε ευθύνες στην κυβέρνηση του ΣΥΡΙΖΑ για τις ελλείψεις στη Θεσσαλονίκη. «Για μας είναι αυτονόητος ο δημόσιος χαρακτήρας των αστικών συγκοινωνιών και θα πρέπει να υπάρξει ένα ολοκληρωμένο σχέδιο», είπε ο βουλευτής.\n«Παραπέρα απελευθέρωση του θεσμικού πλαισίου με επιπλέον απλουστεύσεις, και επιτάχυνση διαδικασιών, να ενισχυθούν οι ιδιώτες επενδυτές από την εκμετάλλευση κρατικής περιουσίας», κατήγγειλε η ειδική αγορήτρια του ΚΚΕ Διαμάντω Μανωλάκου. Κατήγγειλε επίσης την κατάργηση του κανονισμού προσωπικού στα ΚΤΕΛ αν και αποτελεί σημαντικό παράγοντα για τη διασφάλιση της ποιότητας των υπηρεσιών και την οδική ασφάλεια, ιδίως με τα χρονικά όρια εργασίας των οδηγών που «αποτελούν μέχρι σήμερα ασπίδα απέναντι στην εργοδοτική αυθαιρεσία, για υπέρβαση του οκταώρου, προστατεύοντας έτσι τη δημόσια συγκοινωνία, αλλά και την ασφαλή μετακίνηση του επιβατικού κοινού». Η κ. Μανωλάκου επανέλαβε τη θέση του ΚΚΕ για τη δημιουργία ενιαίου κρατικού φορέα μεταφορών με κεντρικό σχεδιασμό, με βάση τις ανάγκες μετακίνησης και όχι με κριτήριο την κερδοφορία των κοινοπραξιών και επιχειρηματικών ομίλων.\nΠαρατηρήσεις επί των άρθρων διατύπωσε ο ειδικός αγορητής της Ελληνικής Λύσης Βασίλης Βιλιάρδος. «Υπάρχουν σοβαρά ερωτήματα σχετικά με την ασφάλεια των αεροδρομίων. Ειδικά, αν υπάρξουν υδατοδρόμια που δεν θα τα ελέγχει κάποιος υπάλληλος είτε για διακίνηση ναρκωτικών ή όπλων είτε για παράνομες διακινήσεις ατόμων. Στην περίπτωση δε, που θα υπάρξει σύνδεση υδροπλάνων με χώρες εκτός ΕΕ, θα υπάρχουν προβλήματα λόγω παραβίασης της συνθήκης της Σένγκεν», παρατήρησε ο κ. Βιλιάρδος και επισήμανε: «Θα ήταν καλό τα υδατοδρόμια, τουλάχιστον στο ξεκίνημά τους, να αφορούν μόνο πτήσεις εσωτερικού και καθόλου πτήσεις εξωτερικού».\n«Με το νομοσχέδιο που φέρνει η κυβέρνηση, δεν χτίζει θεσμούς. Κάνει απορρύθμιση», ανέφερε ο ειδικός αγορητής του ΜέΡΑ25 Κρίτων Αρσένης που κάλεσε την κυβέρνηση να απαντήσει για τα υδατοδρόμια αν θα υπάρξει κάποιος χωροταξικός σχεδιασμός και έλεγχος ή αν τη χωροταξία θα την κάνουν οι ιδιώτες με βάση το οικονομικό τους συμφέρον. «Το νομοσχέδιο διαλύει οτιδήποτε υπάρχει ως περιορισμός, προκειμένου απλώς να επιτρέψει στον ιδιώτη επιχειρηματία να κάνει ό,τι θέλει, όπου θέλει, οπότε θέλει. Αυτό δεν είναι ευρωπαϊκό ευνομούμενο κράτος, αυτά συμβαίνουν σε κράτη τριτοκοσμικά, σε «μπανανίες», αλλά η σύγχρονη Ευρώπη δεν έχει αυτά τα χαρακτηριστικά», είπε ο κ. Αρσένης. Ο βουλευτής αναφέρθηκε και στις διατάξεις για το Ελληνικό. «Είστε παγιδευμένοι στις προεκλογικές σας δηλώσεις, που χαρακτηρίζατε το Ελληνικό εμβληματική επένδυση, την οποία εσείς θα ξεμπλοκάρετε, την επομένη που θα αναλάβετε κυβέρνηση, και θα μπουν μπουλντόζες μόλις αναλάβετε. Πέρασαν έξι μήνες δεν έγινε το παραμικρό και ο λόγος που δεν γίνει το παραμικρό είναι γιατί δεν μπορεί ο εργολάβος, η LAMDA DEVELOPMENT. Ήταν σε χρηματική δυσπραγία όταν μπήκε στο διαγωνισμό και ανέλαβε το 2012 το Ελληνικό», παρατήρησε ο κ. Αρσένης.",
                "importance": 91.7,
                "sentiment": 10.4247
            },
            {
                "id": 441293973,
                "modyfication_date": "2020-02-04 19:07:06",
                "title": "Παππάς: Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 18:37:42",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/pappas-o-k-mitsotakis-teleionei-opoiadipote-prostasia-tis-protis-katoikias\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας», αναφέρει ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς, σε δήλωση-απάντηση του προς τον κυβερνητικό εκπρόσωπο, Στέλιο Πέτσα. Ο κ. Παππάς τονίζει ότι «καμία διαστρέβλωση  ... ",
                "text": "«Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας», αναφέρει ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς, σε δήλωση-απάντηση του προς τον κυβερνητικό εκπρόσωπο, Στέλιο Πέτσα.\nΟ κ. Παππάς τονίζει ότι «καμία διαστρέβλωση δήλωσης δεν υπάρχει. Αυτό που υπάρχει είναι χιλιάδες εξώσεις εν αναμονή». Σημειώνει ότι «οι πολίτες που αντιμετωπίζουν δυσκολίες δεν είναι μπαταχτσήδες», για να συμπληρώσει ότι «το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία, θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων», «θα βρει απέναντί του όλη την κοινωνία».",
                "importance": 89.15,
                "sentiment": -6.3158
            },
            {
                "id": 441293979,
                "modyfication_date": "2020-02-04 19:07:06",
                "title": "Πώς διάβολο έχτισαν δύο τεράστια νοσοκομεία σε 10 μόλις ημέρες;",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 18:37:43",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/pws-diavolo-extisan-dyo-terastia-nosokomeia-se-10-molis-imeres-44341991434",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Δεδομένου ότι η ανέγερση ενός κτιρίου μεγάλων διαστάσεων, πόσο μάλλον ενός πλήρως εξοπλισμένου νοσοκομείου, συνήθως απαιτεί χρόνια, πώς κατάφεραν οι Κινέζοι να τα τελειώσουν τόσο γρήγορα στο Γουχάν; Και πόσο ασφαλές και λειτουργικό μπορεί να είναι  ... ",
                "text": "Δεδομένου ότι η ανέγερση ενός κτιρίου μεγάλων διαστάσεων, πόσο μάλλον ενός πλήρως εξοπλισμένου νοσοκομείου, συνήθως απαιτεί χρόνια, πώς κατάφεραν οι Κινέζοι να τα τελειώσουν τόσο γρήγορα στο Γουχάν; Και πόσο ασφαλές και λειτουργικό μπορεί να είναι ένα οικοδόμημα που χτίστηκε τόσο γρήγορα;\nΣτο πλαίσιο της τραγωδίας που εκτυλίσσεται στην πόλη Γουχάν της Κίνας, από όπου άρχισε η εξάπλωση του κορονοϊού στην υπόλοιπη κινεζική επικράτεια και στη συνέχεια σε περισσότερες από είκοσι χώρες ανά την υφήλιο σημειώθηκε και ένα θαύμα, όχι της ιατρικής αλλά κατασκευαστικό – η «εκ του μηδενός» ανέγερση μέσα σε διάστημα μερικών ημερών δύο πλήρως λειτουργικών και εξοπλισμένων νοσοκομείων για τη νοσηλεία ανθρώπων που έχουν προσβληθεί (και πρόκειται να προσβληθούν) από τον νέο κορονοϊό.\nΑπό τις 24 Ιανουαρίου έως και σήμερα τα κινεζικά κρατικά ΜΜΕ δεν σταμάτησαν να μεταδίδουν βίντεο που τραβήχτηκαν από drones και παρουσιάζουν έναν κατασκευαστικό και εργασιακό οργασμό εν εξελίξει με δεκάδες μπουλντόζες να σκάβουν βαθιά τη γη, άλλα τόσα φορτηγά να μεταφέρουν χαλύβδινες ράβδους, τσιμέντο, προκατασκευασμένα οικοδομικά στοιχεία και γεννήτριες μεγάλης ισχύος και δεκάδες εργάτες να κοπιάζουν 24 ώρες το 24ωρο για να ολοκληρώσουν το τιτάνιο έργο που ανέλαβαν εντός της ασφυκτικής, δίχως υπερβολή, προθεσμίας. Και τα κατάφεραν. Δέκα ημέρες μετά την έναρξη των εργασιών ανέγερσής του, το νοσοκομείο Huoshenshan (Βουνό του Θεού της Φωτιάς) που διαθέτει 1.000 κλίνες και καλύπτει μια έκταση 25.000 τετραγωνικών μέτρων\nυποδέχτηκε τη Δευτέρα\nτους πρώτους ασθενείς του ενώ το νοσοκομείο Leishenshan (Βουνό του Θεού του Κεραυνού) με 1.300 κλίνες αναμενόταν ότι θα ανοίξει τις πύλες του την Τετάρτη 5 Φεβρουαρίου.\nΠέρα, ωστόσο, από την εντύπωση που προκάλεσαν σε ολόκληρο τον κόσμο, οι εξαιρετικές επιδόσεις των κινεζικών κατασκευαστικών εταιρειών εγείρονται και κάποια ερωτήματα. Δεδομένου ότι η ανέγερση ενός κτιρίου μεγάλων διαστάσεων, πόσο μάλλον ενός πλήρως εξοπλισμένου νοσοκομείου, συνήθως απαιτεί χρόνια, πώς κατάφεραν να χτίσουν μέσα σε λιγότερο από δύο εβδομάδες δύο νοσοκομεία; Και πόσο ασφαλές και λειτουργικό μπορεί να είναι ένα οικοδόμημα που χτίστηκε τόσο γρήγορα;\n«\nΘα δίσταζα να χαρακτηρίσω το νοσοκομείο που χτίζεται σήμερα στην Γουχάν ως μόνιμο νοσοκομείο και σίγουρα δεν είναι μια μονάδα ολοκληρωμένης παροχής υπηρεσιών. Οταν σχεδιάζουμε ένα νοσοκομείο, λαμβάνουμε υπόψη τη λειτουργία του για τα επόμενα 75 χρόνια. Η Κίνα δεν έχει αυτήν την πολυτέλεια στο Γουχάν»\n, υποστήριξε, μιλώντας στο\nQUARTZ\nο Σκοτ Ρόλινγκς, επικεφαλής του τμήματος υπηρεσιών περίθαλψης της HOK, της μεγαλύτερης αρχιτεκτονικής και κατασκευαστικής εταιρείας των ΗΠΑ. Σύμφωνα με τον αμερικανό αρχιτέκτονα οι Κινέζοι στο Γουχάν δεν έχτισαν δύο νοσοκομεία αλλά δύο «κέντρα διαλογής για τη διαχείριση μιας μαζικής λοίμωξης».\nΓιατί η ανέγερση ενός νοσοκομείου προϋποθέτει πως, πριν από την έναρξη των εργασιών κατασκευής του, οι αρχιτέκτονες και οι μηχανικοί θα έχουν συμβουλευτεί όχι μόνο γιατρούς και νοσοκόμους και διαχειριστές υγειονομικής περίθαλψης αλλά και ασθενείς και μέλη της τοπικής κοινότητας, ούτως ώστε να διασφαλιστεί η καθολική λειτουργικότητα της νοσοκομειακής μονάδας. Μην έχοντας καθόλου χρόνο στη διάθεσή τους οι Κινέζοι στη Γουχάν χρησιμοποίησαν τα κατασκευαστικά σχέδια ενός νοσοκομείου 1.000 κλινών που στήθηκε στα περίχωρα του Πεκίνου μέσα σε μόλις μία εβδομάδα κατά την επιδημία του SARS το 2003.\nΤο κλειδί για τη δραστική μείωση του χρόνου που απαιτήθηκε για την ανέγερση των δύο νοσοκομείων της Γουχάν είναι τα προκατασκευασμένα σε εργοστάσια οικοδομικά στοιχεία. Αλλά τα προκάτ ή «αρθρωτά» οικοδομήματα δεν αποτελούν κινεζική αποκλειστικότητα. Το αμερικανικό υπουργείο Αμυνας, για παράδειγμα, μπορεί να ανεγείρει τάχιστα προσωρινές νοσοκομειακές μονάδες άμεσης διάγνωσης και θεραπείας οπουδήποτε στον κόσμο.\nΑποτελεί, όμως, γεγονός πως οι Κινέζοι, λόγω των πολλών επιδημιών που έχουν κληθεί να αντιμετωπίσουν τα προηγούμενα χρόνια, είναι αρτιότερα προετοιμασμένοι για τη διαχείριση ανάλογων περιστατικών.\n«Η Κίνα βρίσκεται ένα βήμα μπροστά από τις ΗΠΑ και άλλα κράτη όσον αφορά την αντιμετώπιση μαζικών λοιμώξεων, όπως ήταν και κατά την επιδημία του SARS»,\nπαραδέχτηκε ο Ρόλινγκς, ο οποίος επιβλέπει αυτήν την περίοδο την ανέγερση δύο νοσοκομείων στο Χονγκ Κονγκ και ενός ακόμη στην πόλη Τσενγκντού στη νοτιοδυτική Κίνα.\nΣημαντικό ρόλο στην επίσπευση των εργασιών κατασκευής σύνθετων έργων στην Κίνα διαδραματίζουν επίσης η περιορισμένη γραφειοκρατία, η απουσία εργατικών συνδικάτων, η διαρκής ροή φθηνού εργατικού δυναμικού από την κινεζική επαρχία και τα αποθέματα οικοδομικών υλικών. Αλλά το ότι οι Κινέζοι χτίζουν μέσα σε λίγες ημέρες όχι ένα αλλά δύο νοσοκομεία σε καμία περίπτωση δεν σημαίνει ότι  κινεζικά κατασκευαστικά πρότυπα είναι πιο χαλαρά από τα πρότυπα που ισχύουν σε χώρες της Δύσης.\n«Εχουν σταματήσει να κάνουν τρελά πράγματα. Αξιολογούν καλύτερα τα δεδομένα. Αισθάνομαι πως τα τελευταία 10-15 χρόνια έχει αλλάξει η προσέγγισή τους»\n, σημείωσε από την πλευρά του ο Τόρστεν Χέλμπιχ, δομικός μηχανικός και ιδρυτής της κατασκευαστικής εταιρείας Knippers Helbig η οποία συμμετείχε στην ανέγερση του θεματικού πάρκου της Disney στη Σαγκάη και ενός αεροδρομίου στην Σενζέν.\nΣύμφωνα με τον γερμανό μηχανικό η πολυετής μανία των Κινέζων με την αρχιτεκτονική και την οικοδόμηση, τους έχει καταστήσει εξαιρετικούς χτίστες. Αρκεί να σημειωθεί πως κατά τη διάρκεια του 2016 στην Κίνα ανεγέρθηκαν 84 ουρανοξύστες (ύψους άνω των 200 μέτρων) ενώ στις ΗΠΑ μόλις επτά. Στη επαρχία Χουνάν ένας ουρανοξύστης 57 ορόφων χτίστηκε σε λιγότερο από τρεις εβδομάδες.\nΟσον αφορά, ωστόσο, ειδικά τα προκατασκευασμένα νοσοκομεία, παρότι ανεγείρονται τάχιστα και είναι απόλυτα ασφαλή, δεν είναι απαραίτητα και βιώσιμα. Το νοσοκομείο Xiaotangshan, για παράδειγμα, στο Πεκίνο μετά τον περιορισμό της επιδημίας του SARS εγκαταλείφθηκε σταδιακά. Κυρίως γιατί είναι εξαιρετικά δύσκολη υπόθεση η εναλλακτική χρήση νοσοκομειακών μονάδων που ανεγείρονται για συγκεκριμένους σκοπούς και αυτό τις καθιστά άχρηστες ουσιαστικά μετά την αντιμετώπιση της όποιας επιδημίας ή άλλης κατάστασης έκτακτης ανάγκης.\nΟ Τόρστεν Χέλμπιχ, παρότι αναγνωρίζει τα εντυπωσιακά προσόντα των Κινέζων στην ανέγερση κάθε τύπου κτιρίων, θεωρεί πως έχουν να μάθουν πολλά ακόμη για το σχεδιασμό φιλικών προς το περιβάλλον προκάτ οικοδομημάτων των οποίων η χρήση θα μπορεί εύκολα να αναπροσαρμοστεί. Πάντως, προς το παρόν οι Κινέζοι καλούνται να αντιμετωπίσουν τον θανατηφόρο κορονοϊό αλλά και τον πανικό που εξακολουθεί να σκορπίζει σε ολόκληρο τον κόσμο.",
                "importance": 86.725,
                "sentiment": 16.2162
            },
            {
                "id": 441296259,
                "modyfication_date": "2020-02-04 19:07:07",
                "title": "Πανηγυρίζει ο Τραμπ για το φιάσκο των Δημοκρατικών στην Αϊοβα",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 18:51:30",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/panigyrizei-o-trab-gia-to-fiasko-twn-dimokratikwn-stin-aiova-44341991512",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Μια εβδομάδα που θα θέλουν να ξεχάσουν στο Δημοκρατικό Κόμμα, που εκτός από την «καταστροφή» στις προκριματικές εκλογές, περιλαμβάνει την αθώωση του Τραμπ από τη Γερουσία και την ετήσια πανηγυρική ομιλία του στο Κογκρέσο Χρειάστηκε ένας χρόνος  ... ",
                "text": "Μια εβδομάδα που θα θέλουν να ξεχάσουν στο Δημοκρατικό Κόμμα, που εκτός από την «καταστροφή» στις προκριματικές εκλογές, περιλαμβάνει την αθώωση του Τραμπ από τη Γερουσία και την ετήσια πανηγυρική ομιλία του στο Κογκρέσο\nΧρειάστηκε ένας χρόνος προεκλογικής εκστρατείας, χιλιάδων ομιλιών, διαφόρων debate και κατακλυσμό από διαφημίσεις, που κόστισαν εκατοντάδες εκατ. δολάρια, για να φτάσουν οι Δημοκρατικοί στο απόλυτο φιάσκο της μεταξύ τους αναμέτρησης στην Αϊοβα, που άνοιξε τη Δευτέρα τον δρόμο για το προεδρικό χρίσμα.\nΤα πρωτοφανή τεχνολογικά προβλήματα που δημιουργήθηκαν στην καταμέτρηση των ψήφων, τα οποία ακόμα δεν είναι ξεκάθαρο πού οφείλονται, αμαύρωσαν την εικόνα των Δημοκρατικών στα μάτια πολλών ψηφοφόρων, που δεν τους θεωρούν ικανούς να κυβερνήσουν τη χώρα. Πρώτος και καλύτερος βέβαια, ο Ντόναλντ Τραμπ που έσπευσε να πανηγυρίσει στο Twitter, κάνοντας λόγο για «απόλυτη καταστροφή» των αντιπάλων του και ανακηρύσσοντας τον εαυτό του νικητή.\nΚαι όλα αυτά, δύο ημέρες πριν ολοκληρωθεί η δίκη του Τραμπ στη Γερουσία με την αθώωσή του, σε μία εβδομάδα που οι Δημοκρατικοί θα θέλουν να ξεχάσουν.  Δυστυχώς για αυτούς, θα τριτώσει το κακό, καθώς το βράδυ της Τρίτης, ο αμερικανός πρόεδρος δίνει την ετήσια ομιλία του για την Κατάσταση του Εθνους στο Κογκρέσο, την οποία φυσικά αναμένεται να εκμεταλλευθεί για να θριαμβολογήσει.\nΟι υπεύθυνοι του κόμματος δήλωσαν πως τα αποτελέσματα θα ανακοινωθούν το συντομότερο δυνατόν, την Τρίτη, ενώ έπρεπε να είναι ήδη γνωστά από τη Δευτέρα. Το χάος εκμεταλλεύθηκαν δύο υποψήφιοι, που ισχυρίζονται ότι κέρδισαν τις εκλογές, ο Μπέρνι Σάντερς -που προηγούνταν στις δημοσκοπήσεις- αλλά και ο Πιτ Μπούτετζετζ, που ήταν πέμπτος.\n«Τίποτα δεν λειτουργεί, όπως ακριβώς όταν κυβερνούσαν τη χώρα», έγραψε σε tweet ο Τραμπ, αργά το βράδυ της Δευτέρας (ώρα Ουάσινγκτον).\n«Το μόνο άτομο που μπορεί να διεκδικήσει μια πολύ μεγάλη νίκη στην Αϊόβα χθες το βράδυ είναι ο Τραμπ», πρόσθεσε ο ίδιος, μιλώντας για την νίκη του στις εκλογές του Ρεπουμπλικανικού κόμματος -μια τυπική διαδικασία- στην πολιτεία αυτή.\nΠάντως, και ενώ το μυαλό όλων πήγε σε ρώσους χάκερ, μια που το 2016 είχαν υποκλέψει απόρρητα αρχεία των Δημοκρατικών, το κόμμα έσπευσε να καθησυχάσει τον κόσμο του λέγοντας ότι ήταν πρόβλημα μίας εφαρμογής που χρησιμοποιούσαν για πρώτη φορά και ότι κινδύνευε η αξιοπιστία των αποτελεσμάτων.\nΑπό τη δεκαετία του ’70, η Αϊοβα, παρόλο που είναι μία απομακρυσμένη και αραιοκατοικημένη πολιτεία με λευκούς στην πλειοψηφία τους κατοίκους, ανοίγει την κούρσα για το χρίσμα και θεωρείται πολιτεία-κλειδί, για ψυχολογικούς λόγους. Εκλέγει μόλις 41 εκλέκτορες από τους 1.991 συνολικά, όμως οι τέσσερις τελευταίοι Δημοκρατικοί υποψήφιοι πρόεδροι ξεκίνησαν εκεί νικηφόρα την πορεία τους για το προεδρικό χρίσμα.",
                "importance": 86.725,
                "sentiment": 7.1599
            },
            {
                "id": 441294009,
                "modyfication_date": "2020-02-04 19:07:07",
                "title": "Παππάς: Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 18:37:48",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/pappas_o_k_mitsotakis_teleionei_opoiadipote_prostasia_tis_protis_katoikias-607979\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας», αναφέρει ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς, σε δήλωση-απάντηση του προς τον κυβερνητικό εκπρόσωπο, Στέλιο Πέτσα. πηγή: ΑΠΕ-ΜΠΕ Ο κ. Παππάς τονίζει ότι «καμία  ... ",
                "text": "«Ο κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας», αναφέρει ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς, σε δήλωση-απάντηση του προς τον κυβερνητικό εκπρόσωπο, Στέλιο Πέτσα.\nπηγή: ΑΠΕ-ΜΠΕ\nΟ κ. Παππάς τονίζει ότι «καμία διαστρέβλωση δήλωσης δεν υπάρχει. Αυτό που υπάρχει είναι χιλιάδες εξώσεις εν αναμονή». Σημειώνει ότι «οι πολίτες που αντιμετωπίζουν δυσκολίες δεν είναι μπαταχτσήδες», για να συμπληρώσει ότι «το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία, θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων», «θα βρει απέναντί του όλη την κοινωνία».",
                "importance": 88.95,
                "sentiment": -6.1224
            },
            {
                "id": 441296245,
                "modyfication_date": "2020-02-04 19:07:08",
                "title": "ΚΚΕ: Εκρηκτική και επικίνδυνη η κατάσταση λόγω του εγκλωβισμού προσφύγων και μεταναστών",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 18:51:27",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/kke_ekriktiki_kai_epikindyni_h_katastasi_logo_tou_egklobismou_prosfygon_kai_metanaston-607975\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η κυβέρνηση πρέπει να αναλάβει τις ευθύνες της και να προχωρήσει εδώ και τώρα σε μαζικό απεγκλωβισμό όλων των προσφύγων και μεταναστών, που βρίσκονται στη Λέσβο και στα αλλά νησιά του Αιγαίου. πηγή: ΑΠΕ-ΜΠΕ Η κατάσταση που έχει διαμορφωθεί, με τον  ... ",
                "text": "«Η κυβέρνηση πρέπει να αναλάβει τις ευθύνες της και να προχωρήσει εδώ και τώρα σε μαζικό απεγκλωβισμό όλων των προσφύγων και μεταναστών, που βρίσκονται στη Λέσβο και στα αλλά νησιά του Αιγαίου.\nπηγή: ΑΠΕ-ΜΠΕ\nΗ κατάσταση που έχει διαμορφωθεί, με τον εγκλωβισμό δεκάδων χιλιάδων σε άθλιες συνθήκες, είναι εκρηκτική και επικίνδυνη» υπογραμμίζει σε ανακοίνωσή του το ΚΚΕ, προσθέτοντας στη συνέχεια:\n«Να σταματήσει η κυβέρνηση να \"ρίχνει λάδι στη φωτιά\", καθώς με την καταστολή κατά των προσφύγων και τον εμπαιγμό σε βάρος των κατοίκων, επιχειρεί να επιβάλλει τη δημιουργία και νέων κλειστών δομών στα νησιά, ώστε να συνεχιστεί εκεί ο διπλός εγκλωβισμός των προσφύγων-μεταναστών, όπως προβλέπει η συμφωνία ΕΕ-Τουρκίας, που υπέγραψε η κυβέρνηση ΣΥΡΙΖΑ.\nΝα σταματήσει κάθε εμπλοκή ΜΚΟ στο προσφυγικό και κάθε χρηματοδότησή τους για αυτό το ζήτημα. Ο έλεγχος τους -που δήθεν επιδιώκει η κυβέρνηση- είναι κοροϊδία, εφόσον αυτές λειτουργούν και χρηματοδοτούνται με κανόνες που καθορίζει η ΕΕ» τονίζει το ΚΚΕ και ζητά:\n«-Να κλείσουν τώρα τα hot spot στα νησιά και να μην ανοίξουν νέα, ούτε ανοικτά ούτε κλειστά.\n-Να μεταφέρονται οι αιτούντες άσυλο στην ηπειρωτική Ελλάδα, σε δημόσιους, ανοιχτούς και αξιοπρεπείς χώρους φιλοξενίας και στη συνέχεια, με γρήγορες διαδικασίες, στις χώρες προορισμού τους.\n-Να πιεστεί η ΕΕ, ώστε να δεχθεί τους πρόσφυγες-μετανάστες.\n-Να αποσύρει η κυβέρνηση την υπογραφή από τη Συμφωνία Ελλάδας-Ευρωπαϊκής Ένωσης-Τουρκίας και τον κανονισμό του Δουβλίνου.\n-Να αποζημιωθούν στο 100% οι κάτοικοι που έχουν υποστεί ζημιές από τις συνέπειες του μαζικού εγκλωβισμού.\n-Να απορροφηθούν όλοι οι εργαζόμενοι των hot spots, ως μόνιμο προσωπικό, σε κρατικές δομές, Δήμους και Περιφέρειες, με βάση και τον τόπο κατοικίας τους» .",
                "importance": 88.95,
                "sentiment": -13.1387
            },
            {
                "id": 441294158,
                "modyfication_date": "2020-02-04 19:07:08",
                "title": "Με συνταγή Novartis η σκευωρία του Noor1",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 18:38:59",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1035003\/me-sudagi-novartis-i-skeuoria-tou-noor1\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Συγκλονιστικές είναι οι αποκαλύψεις για την μεθοδολογία που φέρεται να χρησιμοποιούσε ο πρώην αναπληρωτής υπουργός Δικαιοσύνης Δημήτρης Παππαγγελόπουλος προκειμένου να εξυπηρετήσει τις επιδιώξεις της κυβέρνησης των ΣΥΡΙΖΑΝΕΛ σε ... ",
                "text": "Parapolitika Newsroom\nΣυγκλονιστικές είναι οι αποκαλύψεις για την μεθοδολογία που φέρεται να χρησιμοποιούσε ο πρώην αναπληρωτής υπουργός Δικαιοσύνης Δημήτρης Παππαγγελόπουλος προκειμένου να εξυπηρετήσει τις επιδιώξεις της κυβέρνησης των ΣΥΡΙΖΑΝΕΛ σε δικαστικές υποθέσεις που είχαν έντονο πολιτικό ενδιαφέρον. Χαρακτηριστικά είναι τα όσα δήλωσε σήμερα ενώπιον της Προανακριτικής Επιτροπής της Βουλής που διερευνά τον ρόλο Παπαγελόπουλου όσον αφορά την εμπλοκή πολιτικών προσώπων στην υπόθεση Novartis, o καταδικασμένος σε ισόβια για την υπόθεση Noor 1, Ευθύμιος Γιαννουσάκης.\nΥπενθυμίζεται πως η εν λόγω πολύκροτη υπόθεση βρίσκεται πλέον στο Εφετείο Πειραιά. Κεντρικά πρόσωπα στις αναφορές Γιαννουσάκη, είναι πέραν του κυρίου Παπαγγελόπουλου, ο Mr «10 χρόνια ΣΥΡΙΖΑ», λιμενικός Χριστοφορίδης και ο πρώην υπουργός Εθνικής Άμυνας, Πάνος Καμμένος, ο οποίος επικοινωνούσε με τον Γιαννουσάκη, επιχειρώντας να κατευθύνει σε συγκεκριμένη πορεία τις καταθέσεις του για το ναρκόπλοιο.\nΣυγκεκριμένα, ο κ. Γιαννουσάκης σημειώνει μεταξύ άλλων: «Ο κύριος Χριστοφορίδης, όταν μπήκα στις φυλακές Αυλώνα μου ανέφερε ότι είχε κάνει συναντήσεις με τον υφυπουργό Δικαιοσύνης Παπαγγελόπουλο Δημήτριο. Το ραντεβού αυτό του το είχε κανονίσει κάποιος ισχυρός άνδρας, κατά τα λεγόμενα του κ. Χριστοφορίδη, ο οποίος ενδιαφερόταν για την υπόθεσή μου. Δεν μου τον κατονόμασε, αλλά με ενημέρωσε ότι αυτός, δηλαδή ο Παπαγγελόπουλος θα ρυθμίσει όλα τα θέματά μου».\nΕπί της ουσίας δηλαδή επισημαίνεται ότι Παπαγελόπουλος και Χριστοφορίδης (δηλαδή υπουργός και προανακριτικός υπάλληλος) βρίσκονταν σε ανοικτή γραμμή εκείνη την περίοδο, γεγονός που δημιουργεί επιπρόσθετα ερωτηματικά. Βλέπετε όπως συνέβη και στην υπόθεση Novartis, έτσι στην σκευωρία του Noor1 ακολουθήθηκε το ίδιο μονοπάτι.\nΑρχικά, μία ανώνυμη καταγγελία έφθασε στο γραφείο του κυρίου Παπαγελόπουλου, ο οποίος την διαβίβασε στην τότε εισαγγελέα του Αρείου Πάγου, Ξένη Δημητρίου και στην συνέχεια έφθασε στα χέρια της τότε προϊσταμένης της Εισαγγελίας Πρωτοδικών Πειραιά, Ειρήνης Τζίβα. Σημειώνεται, ότι… όλως τυχαίως, η κ. Τζίβα φιγουράριζε σ' εκείνο του αλήστου μνήμης ρεπορτάζ που φιλοξενούσε η εφημερίδα «Δημοκρατία», ιδιοκτησίας του Γιάννη Φιλιππάκη, στενού φίλου και τακτικού συνδαιτυμόνα του Δημήτρη Παπαγελλόπουλου, μεταξύ των πνευματικών παιδιών του πρώην αναπληρωτή υπουργού που με την καθοδήγηση του ιδίου, έχτισαν καριέρες στον χώρο της Δικαιοσύνης.\nΣυνεχίζοντας, ο Ε. Γιαννουσάκης προχωρά και σε λεπτομέρειες αναφορικά με την προνομιακή μεταχείριση που του προσφερόταν στις φυλακές κατόπιν -όπως υποστηρίζει- παρέμβασης του Δ. Παπαγγελόπουλου, προκειμένου να ευθυγραμμιστεί με όσα του ζητούσε ο Χριστοφορίδης: «Λίγες ημέρες μετά την μεταγωγή μου στην Αυλώνα, σε κουβέντα που είχα με την Διευθύντρια του Καταστήματος Μαρίνα Μπούκη, μου ανέφερε ότι επικοινώνησε μαζί της ο κύριος Παπαγελόπουλος και της είπε χαρακτηριστικά. 'Τον Γιαννουσάκη και τα μάτια σου, όλη η φυλακή θα φύγει από εκεί, ο μόνος που δεν θα κουνηθεί θα είναι ο Γιαννουσάκης».\nΌπως τονίζει ο ίδιος, όμως, τα πράγματα στην συνέχεια άλλαξαν. «Αυτό το γεγονός ήταν ουσιαστικά η προετοιμασία του σχεδίου που εξελίχθηκε σε εκβιασμό προκειμένου να καταθέσω εις βάρος του κ. Μαρινάκη. Από τις 20-3-2017 που η άρνησή μου ήταν ξεκάθαρη αναθέσανε στον κ. Δουλάμη Γενικό Διευθυντή των Φυλακών στο υπουργείο Δικαιοσύνης την εξόντωσή μου. Κάθε αστυνομικός που συμμετείχε στις μεταγωγές μου έλεγε off the record ότι για κάθε παράνομη ή παράτυπη μεταγωγή μου τηλεφωνούσε ο ίδιος ο Δουλάμης και απαιτούσε να γίνει άμεσα».\nΠαράλληλα, ο Γιαννουσάκης επαναλαμβάνει για μία ακόμη φορά πως είχε διαδοχικές επαφές με τον τότε συγκυβερνήτη του Αλέξη Τσίπρα, Πάνο Καμμένο, ο οποίος τον διαβεβαίωνε ότι ο «Χριστοφορίδης είναι δικό του παιδί», ενώ υπενθυμίζει πως ο Καμμένος επί της ουσίας είχε απόλυτη γνώση και εμπλοκή στην νυχτερινή επίσκεψη της εισαγγελέως Τζίβα στις φυλακές, ώστε εκείνη να αποσπάσει την περιβόητη κατάθεση, η οποία τελικώς δεν ήλθε ποτέ.\nΜε βάση τα παραπάνω καθίστανται ακόμη πιο αμείλικτες οι απορίες για τον ρόλο του λιμενικού Χριστοφορίδη, ο οποίος ακούγεται σ' εκείνο το σοκαριστικό ηχητικό που είδε το φως της δημοσιότητας το καλοκαίρι του 2017 να πιέζει αφόρητα τον Γιαννουσάκη για την επίμαχη κατάθεση, ακόμη και μέσω του δέλεαρ ενός πακτωλού χρημάτων και φυσικά και της καλύτερης μεταχείρισης από δικαστικής πλευράς, καθώς όπως φαίνεται, εκτός από τον Πάνο Καμμένο, είχε ανοικτό δίαυλο και με τον Δημήτρη Παπαγγελόπουλο. Πολλώ δε μάλλον αν αναλογιστεί κανείς μετά και την μαρτυρία στην Επιτροπή του πρώην Οικονομικού Εισαγγελέα Παναγιώτη Αθανασίου ότι η επωδός «να μπουν κάποιοι φυλακή για να ξανακερδίσουμε τις εκλογές» δεν ενέπνεε μόνο τον Πολλάκη, αλλά καταδείκνυε σημειολογικά την ξεκάθαρη πρόθεση των τότε κυβερνώντων να εκμεταλλευθούν -για πολιτικά οφέλη- μια σειρά υποθέσεων που άγγιζαν το πολιτικό σκηνικό.\nΕνδεικτικές άλλωστε είναι και οι αναφορές Γιαννουσάκη στην Προανακριτική: «Η αναφορά του Χριστοφορίδη ότι εάν μιλήσω για τον Μαρινάκη ΨΕΥΔΩΣ καταστρέφω ουσιαστικά την οικογένεια Μητσοτάκη και θα έχουμε δέκα χρόνια ΣΥΡΙΖΑ, δείχνει ξεκάθαρα την κομματική τοποθέτηση των συμμετεχόντων και των επίορκων κρατικών λειτουργών στην όλη υπόθεση κυρίως στο υπουργείο Δικαιοσύνης και φανερώνει τους πραγματικούς λόγους της πίεσης που δέχθηκα». Σε άλλο σημείο της κατάθεσης, λέει πως ο Χριστοφορίδης αγνοούσε επιδεικτικά το γεγονός ότι επανειλημμένες φορές του είχε πει πως ο κ. Μαρινάκης δεν είχε καμία σχέση με την υπόθεση αυτή, επιμένοντας στον στόχο του.\nΦυσικά, επειδή ένας Δημοσιογράφος του διαμετρήματος του Ταρζάν δεν ήταν δυνατό να λείψει από το σκηνικό, ο Γιαννουσάκης αναφέρθηκε και στις συνομιλίες που είχε με τον Μάκη Τριανταφυλλόπουλο.\nΣε ανάλογες καταγγελίες περί εκβιασμού και προσπάθειας δωροδοκίας με εκατομμύρια ευρώ από την πλευρά Χριστοφορίδη προχώρησε τόσο αδελφός του Ευθύμιου Γιαννουσάκη Στυλιανός, όσο και η σύζυγός του Κωνσταντίνα Σταματιάδη, που βρέθηκαν ενώπιον των μελών της Προανακριτικής. Ο πρώτος διεμήνυσε ότι επειδή κάποιες από τις απειλές αυτές αφορούσαν τον ίδιο και την οικογένειά του προχώρησε σε σχετική καταγγελία στην τότε Πρόεδρο του Αρείου Πάγου καταθέτοντας μήνυση κατά Χριστοφορίδη και Τζίβα, ενώ η δεύτερη έκανε λόγο για ζωηρό ενδιαφέρον των Καμμένου-Παπαγγελόπουλου.",
                "importance": 89.175,
                "sentiment": -0.6742
            },
            {
                "id": 441296577,
                "modyfication_date": "2020-02-04 19:07:08",
                "title": "Από «κόσκινο» όλες οι ΜΚΟ – Δημιουργείται επίσημο μητρώο μελών",
                "medium": "dikaiologitika.gr",
                "medium_id": 1543,
                "medium_group": "WEB",
                "medium_pageviews": 23778605,
                "is_blog": 0,
                "date": "2020-02-04 18:53:25",
                "url": "https:\/\/www.dikaiologitika.gr\/eidhseis\/politikes-eidhseis\/286980\/apo-koskino-oles-oi-mko-dimiourgeitai-episimo-mitroo-melon",
                "advertising_value_equivalency": 366,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Από «κόσκινο» θα περάσει η κυβέρνηση όλες τις Μη Κυβερνητικές Οργανώσεις ( ΜΚΟ ) που δραστηριοποιούνται κυρίως στα νησιά του Αιγαίου αλλά και στην ενδοχώρα για το μεταναστευτικό \/ προσφυγικό. Σχετική τροπολογία για τις ΜΚΟ ψηφίζεται στη Βουλή και με ... ",
                "text": "Από «κόσκινο» θα περάσει η κυβέρνηση όλες τις\nΜη Κυβερνητικές Οργανώσεις\n(\nΜΚΟ\n) που δραστηριοποιούνται κυρίως στα νησιά του Αιγαίου αλλά και στην ενδοχώρα για το μεταναστευτικό \/ προσφυγικό.\nΣχετική τροπολογία για τις\nΜΚΟ\nψηφίζεται στη Βουλή και με αυτή προβλέπεται η σύσταση Μητρώου Μελών ΜΚΟ. Το κράτος θα γνωρίζει εφεξής ποιος θα δραστηριοποιείται πού, θα έχει γνώση για τα πλήρη στοιχεία κάθε ΜΚΟ προκειμένου να λάβουν πιστοποίηση.\nΟρίζεται δε, Ειδικός Γραμματέας ΜΚΟ ο οποίος θα προϊσταται του νέου Μητρώου για τις ΜΚΟ.\nΜε την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη συστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ) που δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΟι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα.\nΔιαβάστε επίσης:\nΕκτός ελέγχου η κατάσταση στο προσφυγικό - Μετανάστρια προσπάθησε να αρπάξει όπλο αστυνομικού",
                "importance": 94.9,
                "sentiment": 15.625
            },
            {
                "id": 441294406,
                "modyfication_date": "2020-02-04 19:07:09",
                "title": "MKO με ονοματεπώνυμα: Αλλάζει το πλαίσιο λειτουργίας τους στα νησιά",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 18:40:32",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206407\/mko-me-onomateponyma-allazei-to-plaisio-leitoyrgias-toys-sta-nisia",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Ειδική αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής Μη Κυβερνητικών Οργανώσεων (ΜΚΟ), που ψηφίζεται σήμερα, Τρίτη, στη Βουλή, ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας. Όπως χαρακτηριστικά είπε, « ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΕιδική αναφορά έκανε στην τροπολογία για τη συγκρότηση ειδικού μητρώου καταγραφής\nΜη Κυβερνητικών Οργανώσεων\n(ΜΚΟ), που ψηφίζεται σήμερα, Τρίτη, στη Βουλή, ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας.\nΌπως χαρακτηριστικά είπε, «στόχος είναι να υπάρξει\nέλεγχος στη δράση εκατοντάδων ΜΚΟ\nπου λειτουργούν στη χώρα μας. Στο μητρώο αυτό θα καταχωρούνται τα μέλη, οι υπάλληλοι, αλλά και οι συνεργάτες των Οργανώσεων, ώστε να υπάρχει διαφάνεια και λογοδοσία, καθώς πολλές ΜΚΟ συνέβαλαν καθοριστικά στην αντιμετώπιση του προβλήματος, αλλά άλλες λειτούργησαν με προβληματικό και παρασιτικό τρόπο».\nΠηγές του Μεγάρου Μαξίμου επισημαίνουν, πως με την τροπολογία που ψηφίζεται απόψε στο σχέδιο νόμου του υπουργείου Προστασίας του Πολίτη,\nσυστήνεται για πρώτη φορά στο υπουργείο Μετανάστευσης και Ασύλου, Μητρώο Μελών Μη Κυβερνητικών Οργανώσεων (ΜΚΟ)\nπου δραστηριοποιούνται σε θέματα διεθνούς προστασίας, μετανάστευσης και κοινωνικής ένταξης, καθώς και των μελών, των υπαλλήλων και των συνεργατών τους που δραστηριοποιούνται στην Ελλάδα.\nΥπογραμμίζουν πως η ρύθμιση προβλέπει, για πρώτη φορά, ως προϋπόθεση εγγραφής των ελληνικών και ξένων ΜΚΟ στο Μητρώο του υπουργείου Μετανάστευσης και Ασύλου, την ανάγκη καταχώρισης και πιστοποίησης και των\nφυσικών προσώπων π\nου δραστηριοποιούνται σε αυτές, με\nονοματεπώνυμο\n.\n«Μέλη, υπαλλήλους και συνεργάτες έχουν υποχρέωση να δηλώσουν και οι ήδη εγγεγραμμένες ΜΚΟ σε προθεσμία τριών μηνών», επισημαίνουν χαρακτηριστικά.\nΣύμφωνα με τις κυβερνητικές πηγές, «\nο έλεγχος από την Πολιτεία σε ατομικό επίπεδο θα είναι ενδελεχέστερος\n. Κανένα πρόσωπο δεν θα μπορεί να δραστηριοποιείται σε δομές ή στις ακτές, χωρίς να διαθέτει σχετική πιστοποίηση\/ ταυτότητα από το υπουργείο Μετανάστευσης και Ασύλου. Οι ΜΚΟ θα έχουν την υποχρέωση να δηλώνουν τα άτομα (μέλη, υπαλλήλους, συνεργάτες) που θα δραστηριοποιούνται και πού, ενώ αυτά θα πρέπει να φέρουν ταυτότητα μέλους\/ πιστοποίηση για να δραστηριοποιούνται».\nΌπως προβλέπεται,\nθα οριστεί ειδικός γραμματέας ΜΚΟ\n, ο οποίος θα αναλάβει τη διαχείριση του Μητρώου, ενώ με υπουργική απόφαση θα εξειδικευτούν οι προϋποθέσεις εγγραφής και διαγραφής των μελών από το Μητρώο.\nΟι κυβερνητικές πηγές κάνουν μάλιστα αναφορά σε ό,τι ίσχυε μέχρι σήμερα, τονίζοντας ότι «οι προηγούμενες νομοθετικές πρωτοβουλίες (2016, 2018) που αφορούσαν τη σύσταση Εθνικού Μητρώου Ελληνικών και Ξένων ΜΚΟ που δραστηριοποιούνταν σε δράσεις κοινωνικού και ανθρωπιστικού χαρακτήρα και τη λειτουργία τους, δεν προέβλεπαν κανόνες διαπίστευσης\/ πιστοποίησης για τα φυσικά πρόσωπα».",
                "importance": 91.6,
                "sentiment": 1.6807
            },
            {
                "id": 441296751,
                "modyfication_date": "2020-02-04 19:07:09",
                "title": "Υποχρεωτικός ο εμβολιασμός - Τι προβλέπει το νομοσχέδιο του υπουργείου Υγείας",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 18:54:35",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206417\/ypoxreotikos-o-emvoliasmos-ti-provlepei-to-nomosxedio-toy-ypoyrgeioy-ygeias",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Διονυσία Προκόπη , CNN Greece Σε δημόσια διαβούλευση μέχρι την Τρίτη 18 Φεβρουαρίου 2020, τέθηκε το σχέδιο νόμου του υπουργείου Υγείας , για την ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας. Το σχέδιο νόμου προβλέπει  ... ",
                "text": "Διονυσία Προκόπη\t\t\t\t\n\t\t\t\t, CNN Greece\nΣε\nδημόσια διαβούλευση\nμέχρι την Τρίτη 18 Φεβρουαρίου 2020, τέθηκε το σχέδιο νόμου του\nυπουργείου Υγείας\n, για την ανάδειξη της Πρόληψης, της Προαγωγής και της Προστασίας της Δημόσιας Υγείας.\nΤο σχέδιο νόμου προβλέπει τη\nθέσπιση Εθνικού Σχεδίου Δράσης\nπενταετούς διάρκειας και με\nδεσμευτικό χαρακτήρα\nγια τις υπηρεσίες υγείας, το οποίο θα αποτελέσει την επιχειρησιακή στρατηγική στα ζητήματα δημόσιας υγείας. Στο σχέδιο δράσης εντάσσεται και η θέσπιση Εθνικού Προγράμματος Πρωτογενούς, Δευτερογενούς και Τριτογενούς Πρόληψης με την ονομασία\n«ΣΠΥΡΟΣ ΔΟΞΙΑΔΗΣ»\n.\nΠεριλαμβάνει\nδράσεις\nδημόσιας υγείας\nστα πεδία της πρωτογενούς, δευτερογενούς και τριτογενούς πρόληψης, οι οποίες υλοποιούνται με ευθύνη του υπουργείου Υγείας, παρέχονται δωρεάν από τους οριζόμενους στο πρόγραμμα, δημόσιους ασφαλιστικούς φορείς και υλοποιούνται με σύμπραξη των καθοριζόμενων σε κάθε Εθνικό Πρόγραμμα εποπτευόμενων οργανικών μονάδων και φορέων υπηρεσιών δημόσιας υγείας, συμπεριλαμβανομένων των νομικών προσώπων δημοσίου και ιδιωτικού δικαίου.\nΜία πτυχή του προγράμματος αποτελούν οι\nεμβολιασμοί\nσε ειδικές και ευάλωτες ομάδες του πληθυσμού\n, παιδιά, ανηλίκους και ενηλίκους, μετακινούμενους πληθυσμούς, και πληθυσμούς που βρίσκονται σε κίνδυνο. Όπως προβλέπει το σχέδιο νόμου, σε περιπτώσεις εμφάνισης κινδύνου διάδοσης μεταδοτικού νοσήματος, που ενδέχεται να έχει σοβαρές επιπτώσεις στη δημόσια υγεία, μπορεί να επιβάλλεται δυνάμει απόφασης του υπουργού Υγείας, μετά από σχετική γνωμοδότηση της Επιτροπής Εμπειρογνωμόνων Δημόσιας Υγείας (ΕΕΔΥ), υποχρεωτικότητα του εμβολιασμού\nμε σκοπό την αποτροπή της διάδοσης της νόσου\n.\nΣτο πλαίσιο Υπουργικής Απόφασης, θα ορίζεται η ομάδα του πληθυσμού ως προς την οποία θα καθίσταται\nυποχρεωτικός ο εμβολιασμός με καθορισμένο\nεμβόλιο\n, η τυχόν καθορισμένη περιοχή υπαγωγής στην υποχρεωτικότητα, το χρονικό διάστημα ισχύος της υποχρεωτικότητας του εμβολιασμού, το οποίο πρέπει πάντοτε να αποφασίζεται ως έκτακτο και προσωρινό μέτρο προστασίας της δημόσιας υγείας για συγκεκριμένη ομάδα του πληθυσμού και ρυθμίζεται η διαδικασία του εμβολιασμού και κάθε άλλη σχετική λεπτομέρεια.\nΠρωτογενής πρόληψη\nΗ πρωτογενής πρόληψη, περιλαμβάνει το\nεθνικό πρόγραμμα προαγωγής της υγιεινής διατροφής και της σωματικής άσκησης\n(ΕΠΠΣΑΥΔ) και έχει ως στόχο τον «έλεγχο και τη διαχείριση των παραγόντων κινδύνου που σχετίζονται με την κακή διατροφή και την έλλειψη της σωματικής άσκησης. Επίσης το ε\nθνικό πρόγραμμα αντιμετώπισης του αλκοόλ\n(ΕΠΑΑ) για τον περιορισμό των παραγόντων κινδύνου από την έκθεση στο αλκοόλ και την ενίσχυση των προστατευτικών παραγόντων, που επιδρούν στην επίπτωση της συγκεκριμένης διαταραχής.\nΣτην πρωτογενή πρόληψη υπάρχει το εθνικό πρόγραμμα εμβολιασμών (ΕΠΕΜΒ.) που προβλέπει ότι σε περιπτώσεις εμφάνισης κινδύνου διάδοσης μεταδοτικού νοσήματος, που ενδέχεται να έχει σοβαρές επιπτώσεις στη δημόσια υγεία, «μπορεί να επιβάλλεται δυνάμει απόφασης του υπουργού Υγείας, μετά από σχετική γνωμοδότηση της ΕΕΔΥ, υποχρεωτικότητα του εμβολιασμού με σκοπό την αποτροπή της διάδοσης της νόσου.\nΣτο πλαίσιο της υπουργικής απόφασης θα ορίζεται η ομάδα του πληθυσμού ως προς την οποία θα καθίσταται υποχρεωτικός ο εμβολιασμός με καθορισμένο εμβόλιο, η τυχόν καθορισμένη περιοχή υπαγωγής στην υποχρεωτικότητα, το χρονικό διάστημα ισχύος της υποχρεωτικότητας του εμβολιασμού, το οποίο πρέπει πάντοτε να αποφασίζεται ως έκτακτο και προσωρινό μέτρο προστασίας της δημόσιας υγείας για συγκεκριμένη ομάδα του πληθυσμού, και ρυθμίζεται η διαδικασία του εμβολιασμού και κάθε άλλη σχετική λεπτομέρεια».\nΔευτερογενής πρόληψη\nΤα προγράμματα δευτερογενούς πρόληψης περιλαμβάνουν το\nεθνικό πρόγραμμα προσυμπτωματικού ελέγχου\n(ΕΠΠΕ) για την πρώιμη ανίχνευση νοσημάτων υψηλού επιπολασμού. Στο πρόγραμμα, «εμπεριέχονται δράσεις πρόληψης, με πρωταρχική την καθιέρωση προληπτικών διαγνωστικών εξετάσεων των πολιτών για τον καρκίνο του μαστού, του τραχήλου της μήτρας και του παχέος εντέρου, τον καρδιαγγειακό κίνδυνο και την έγκαιρη διάγνωση του ανευρύσματος της κοιλιακής αορτής».\nΕπίσης, στη δευτερογενή πρόληψη εντάσσεται το\nεθνικό πρόγραμμα συστηματικού προγεννητικού και περιγεννητικού ελέγχου\n(ΕΠΠΓΕ), το οποίο στοχεύει στην προάσπιση της υγείας κατά την προγεννητική και περιγεννητική περίοδο. Αυτό «περιλαμβάνει δέσμη των επιστημονικά συνιστώμενων εργαστηριακών ελέγχων κατά την προγεννητική περίοδο καθώς και την επέκταση του εθνικού προγράμματος προληπτικού ελέγχου νεογνών (ΕΠΠΕΝ) ώστε η\nπρώιμη διάγνωση\nνα αφορά στο σύνολο των σπάνιων αλλά σοβαρών νοσημάτων, που επιδέχονται θεραπείας και μπορούν να καταστούν ελεγχόμενα)».\nΤριτογενής πρόληψη\nΣτην τριτογενή πρόληψη συμπεριλαμβάνονται το\nεθνικό πρόγραμμα ψυχοκοινωνικής ένταξης και αποκατάστασης για άτομα με σοβαρά ψυχοκοινωνικά προβλήματα\n(ΕΠΨΕΑΑΨΠ) και η επίλυση οργανωτικών θεμάτων των υπηρεσιών δημόσιας υγείας. «Με τον τρόπο αυτό εξασφαλίζεται η καλύτερη δυνατή διάθεση των πόρων και κατανέμονται οι δράσεις μεταξύ των πλέον αποτελεσματικών επιχειρησιακά φορέων» αναφέρεται στο σχέδιο νόμου.\nΠρος την κατεύθυνση αυτή δημιουργούνται:\nΤμήμα κινητοποίησης του κοινωνικού κεφαλαίου στον τομέα της υγείας στο υπουργείο Υγείας, με αντικείμενο το συντονισμό και την υποστήριξη των εθελοντικών οργανώσεων και των οργανώσεων της κοινωνίας των πολιτών, που δραστηριοποιούνται στον τομέα της δημόσιας υγείας και τη δημιουργία και τήρηση ειδικού μητρώου ελληνικών και διεθνών εθελοντικών οργανώσεων και των οργανώσεων της κοινωνίας των πολιτών, οι οποίες δύνανται να συμμετέχουν στην υλοποίηση δράσεων δημόσιας υγείας του εθνικού σχεδίου δράσης για την δημόσια υγεία.\nΔιευθύνσεις δημόσιας υγείας στις ΔΥΠΕ, ως το αναγκαίο ενδιάμεσο επίπεδο, η μέχρι σήμερα απουσία του οποίου, είχε ως αποτέλεσμα την αδυναμία επικοινωνίας εφαρμογής των πολιτικών δημόσιας υγείας από το κεντρικό επίπεδο του εθνικού συστήματος υγείας στα περιφερειακά επίπεδα.\nΔιυπουργικό συμβούλιο δημόσιας υγείας (ΔΙ.ΣΥ.ΔΥ). Σκοπός του ΔΙ.ΣΥ.ΔΥ είναι ο συντονισμός και η παρακολούθηση της εφαρμογής του εθνικού σχεδίου δράσης για τη δημόσια υγεία και η επίλυση σχετικών ζητημάτων πολυτομεακού και διατομεακού χαρακτήρα.\nΕπιτροπή εμπειρογνωμόνων δημόσιας υγείας (ΕΕΔΥ) ως επιστημονικό, συμβουλευτικό και γνωμοδοτικό όργανο του υπουργείου Υγείας.",
                "importance": 91.6,
                "sentiment": 12.201
            },
            {
                "id": 441295846,
                "modyfication_date": "2020-02-04 19:07:09",
                "title": "Παππάς: Ο Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 18:49:17",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206415\/pappas-o-mitsotakis-teleionei-opoiadipote-prostasia-tis-protis-katoikias",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Σφοδρή επίθεση εναντίον του πρωθυπουργού, Κυριάκου Μητσοτάκη , εξαπέλυσε την Τρίτη ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ, Νίκος Παππάς , με αφορμή το θέμα της προστασίας της πρώτης κατοικίας . Απαντώντας στον κυβερνητικό εκπρόσωπο, ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΣφοδρή επίθεση εναντίον του πρωθυπουργού,\nΚυριάκου Μητσοτάκη\n, εξαπέλυσε την Τρίτη ο τομεάρχης Οικονομίας του ΣΥΡΙΖΑ,\nΝίκος Παππάς\n, με αφορμή το θέμα της\nπροστασίας της πρώτης κατοικίας\n.\nΑπαντώντας στον κυβερνητικό εκπρόσωπο,\nΣτέλιο Πέτσα\nκαι τα όσα είχε δηλώσει κατά τη διάρκεια της τακτικής ενημέρωσης των πολιτικών συντακτών για το ζήτημα αυτό, ο κ. Παππάς είπε: «\nΟ κ. Μητσοτάκης τελειώνει οποιαδήποτε προστασία της πρώτης κατοικίας\n».\nΟ κ.\nΠαππάς\nτόνισε ότι «καμία διαστρέβλωση δήλωσης δεν υπάρχει. Αυτό που υπάρχει είναι\nχιλιάδες εξώσεις εν αναμονή\n».\nΕξάλλου, συμπλήρωσε ότι «οι πολίτες που αντιμετωπίζουν δυσκολίες, δεν είναι μπαταχτσήδες».\n«Το καταστροφικό σχέδιο της ΝΔ για την πρώτη κατοικία, θα βρει απέναντι του ένα μέτωπο κοινωνικών και πολιτικών δυνάμεων, θα βρει απέναντί του όλη την κοινωνία», συμπλήρωσε ο\nΝίκος Παππάς\n.",
                "importance": 91.6,
                "sentiment": 4.5802
            },
            {
                "id": 441295919,
                "modyfication_date": "2020-02-04 19:07:10",
                "title": "Κυρ. Μητσοτάκης: Η Ελλάδα παρουσιάζει ευκαιρίες για επένδυση κεφαλαίων από τον Κόλπο",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 18:50:10",
                "url": "https:\/\/www.liberal.gr\/politics\/i-ellada-parousiazei-eukairies-gia-ependusi-kefalaion-apo-ton-kolpo\/285191",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης  ... ",
                "text": "Το μήνυμα ότι η Ελλάδα είναι ανοιχτή σε νέες συνεργασίες και παρουσιάζει ευκαιρίες για την επένδυση κεφαλαίων στέλνει ο Κυριάκος Μητσοτάκης, μιλώντας στο τηλεοπτικό δίκτυο Al Arabiya, τονίζοντας ότι από τους πρώτους κιόλας μήνες της νέας κυβέρνησης η χώρα στηρίζει πολιτικές που είναι φιλικές προς την ανάπτυξη και σημειώνοντας ότι οι επενδυτικοί φορείς των Ηνωμένων Αραβικών Εμιράτων έχουν την ευκαιρία να συμμετάσχουν στην ισχυρή οικονομική ανάπτυξη της χώρας μας.\nΠαράλληλα, ο πρωθυπουργός επισημαίνει ότι «οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020».\nΗ Ελλάδα έχει όλα τα συστατικά που απαιτούνται ώστε να αποτελέσει την ευχάριστη έκπληξη (surprise story) στους κόλπους της Ευρωζώνης, συμπληρώνει.\nΑκολουθεί ολόκληρη η συνέντευξη του Πρωθυπουργού στο τηλεοπτικό δίκτυο Al Arabiya:\nΕρ: Καλώς ορίσατε στα Ηνωμένα Αραβικά Εμιράτα. Η επίσκεψή σας εδώ έχει ως σκοπό τη σύναψη σημαντικών συμφωνιών μεταξύ Ελλάδας και ΗΑΕ;\nΑπ: Αυτή η επίσκεψη είναι σημαντική τόσο για μένα όσο και για την Ελλάδα. Από το 1992 έχει να επισκεφτεί τα ΗΑΕ Πρωθυπουργός της Ελλάδας, στο πλαίσιο διμερούς επίσκεψης. Δίνω ιδιαίτερη έμφαση στην ενίσχυση των οικονομικών δεσμών μεταξύ των ΗΑΕ και της Ελλάδας, σε μία χρονική συγκυρία κατά την οποία η Ελλάδα βγαίνει από μια μακρόχρονη και ιδιαιτέρως επίπονη δεκαετή κρίση. Η οικονομία ενισχύεται σημαντικά. Είναι σημαντικό επίσης να σταλεί ένα σήμα στους επενδυτές σε αυτό το μέρος του κόσμου ότι είμαστε open for business κι ότι η Ελλάδα παρουσιάζει σήμερα σημαντικές ευκαιρίες για την επένδυση κεφαλαίων από τον Κόλπο, ειδικά από τα ΗΑΕ.\nΕρ: Θα μπορούσατε να μας περιγράψετε τα επόμενα οικονομικά βήματα της Ελλάδας;\nΑπ: Οι επιδόσεις της οικονομίας είναι πολύ καλές το τελευταίο εξάμηνο, αφότου αναλάβαμε τη διακυβέρνηση της χώρας. Έχουμε δει μεγάλη μείωση στο κόστος δανεισμού, όσον αφορά το ελληνικό χρέος. Μόλις εκδώσαμε ένα δεκαπενταετές ομόλογο το οποίο έτυχε πολύ καλής αντιμετώπισης από τις αγορές. Το χρηματιστήριό μας είχε την καλύτερη επίδοση στον κόσμο το 2019. Αναμένουμε ανάπτυξη κοντά στο 3% το 2020. Έτσι, λοιπόν, έχουμε όλα τα στοιχεία για να αποτελούμε ευχάριστο surprise story της Ευρωζώνης. Και φυσικά έχουμε προσελκύσει σημαντικό επενδυτικό ενδιαφέρον κατά τους προηγούμενους μήνες, γεγονός που με κάνει πολύ αισιόδοξο σχετικά με το μέλλον της οικονομίας.\nΕρ: Θεωρείτε ότι η χώρα μας μπορεί να συμβάλει στην ανάπτυξη της ελληνικής οικονομίας; Και αν ναι, με ποιους τρόπους; Εχθές επισκεφτήκατε τη Σαουδική Αραβία και είχατε συναντήσεις με τον Βασιλιά και τον Πρίγκιπα, σήμερα είστε στο Άμπου Ντάμπι...\nΑπ: Είχα την ευκαιρία να συναντήσω τον Βασιλιά και τον Πρίγκιπα Διάδοχο στο Ριαντ, τον Πρίγκιπα Διάδοχο και τις επενδυτικές αρχές σας, Adia και Mubadala, κατά την παραμονή μου στο 'Αμπου Ντάμπι. Γνωρίζουν ήδη την Ελλάδα, έχουν επενδύσει στην Ελλάδα. Θέλουμε να αποτελέσουν μέρος του success story της ελληνικής οικονομίας. Η Ελλάδα είναι γνωστή στους κύκλους των επενδυτικών αρχών του 'Αμπου Ντάμπι και βρίσκομαι εδώ για να τους παραθέσω τους λόγους για τους οποίους μπορούν να επενδύσουν περαιτέρω στη χώρα μας.\nΕρ: Ποιες είναι οι σκέψεις σας και ποια στρατηγική ακολουθεί η Ελλάδα στα σύνορά της και σε σχέση με τις Αραβικές χώρες και τα Ηνωμένα Αραβικά Εμιράτα;\nΑπ: Πρόκειται για μία στρατηγική σχέση με μεγάλο βάθος. Τα κράτη του Κόλπου συμβαδίζουν γεωπολιτικά με την Ελλάδα σε πολλά διαφορετικά μέτωπα. Πιστεύω πως βλέπουμε τα πράγματα με παρόμοιο τρόπο, μέσω ενός παρόμοιου πρίσματος. Και ασφαλώς υπάρχουν πολύ στενοί πολιτισμικοί δεσμοί ανάμεσα στις χώρες του Κόλπου και την Ελλάδα, είναι αρχαίοι πολιτισμοί με μακρά ιστορία. Ένας από τους σκοπούς της επίσκεψής μου είναι η σύσφιξη των πολιτιστικών δεσμών μεταξύ της Ελλάδας και των χωρών του Κόλπου, κάτι που θα συζητήσω με τον Πρίγκιπα. Θα έχω επίσης την ευκαιρία να επισκεφθώ το νέο Μουσείο του Λούβρου στο 'Αμπου Ντάμπι και να συζητήσω με τις τοπικές αρχές τη δυνατότητα σημαντικών πολιτιστικών ανταλλαγών. Θα ήθελα να ενισχύσω τους πολιτιστικούς δεσμούς μεταξύ των δύο χωρών.\nΕρ: Δεδομένων των εντάσεων στην περιοχή, πώς πιστεύετε ότι μπορείτε να συνεργαστείτε σε θέματα ασφάλειας με τις χώρες του Συμβουλίου Συνεργασίας του Κόλπου και τη χώρα μας;\nΑπ: Η συνεργασία μας δεν εκτείνεται μόνο σε οικονομικό επίπεδο αλλά και στον τομέα της ασφάλειας, που απασχολεί τόσο τη Σαουδική Αραβία όσο και τα Ηνωμένα Αραβικά Εμιράτα. Εκτιμούμε πολύ την υποστήριξη που έχουμε λάβει στα θέματα της Ανατολικής Μεσογείου. Η Ελλάδα είναι υπέρμαχος της ειρήνης αλλά επίσης πάντοτε υπερασπιζόμαστε με σθένος τα κυριαρχικά μας δικαιώματα. Από αυτή την άποψη θεωρώ πως τόσο η Σαουδική Αραβία όσο και τα ΗΑΕ είναι στρατηγικοί εταίροι σε αυτήν την προσπάθεια.\nΕρ: Σχετικά με το θέμα της Ανατολικής Μεσογείου, πώς μπορείτε, σε συνεργασία με τις Αραβικές χώρες, να αντιμετωπίσετε την κατάσταση; Διότι υπάρχουν αρκετές αντιπαλότητες όπως, για παράδειγμα, στο Ιράν και στη Λιβύη.\nΑπ: Η Ελλάδα υποστηρίζει την περιφερειακή σταθερότητα και μας απασχολούν ιδιαίτερα τα όσα συμβαίνουν στην Ανατολική Μεσόγειο. Αναφέρατε τη Λιβύη. Μας ανησυχεί πολύ η αποκαλούμενη συμφωνία που υπεγράφη μεταξύ της Τουρκίας και μέρους της κυβέρνησης της Λιβύης όσον αφορά την οριοθέτηση θαλάσσιων ζωνών μεταξύ της Τουρκίας και της Λιβύης. Θεωρούμε αυτές τις συμφωνίες έωλες και άκυρες. Πετύχαμε τη διεθνή καταδίκη αυτών των συμφωνιών, οι οποίες ξεκάθαρα παραβιάζουν το Διεθνές Δίκαιο από τη σκοπιά πολλών χωρών, συμπεριλαμβανομένων των χωρών του Κόλπου. Είναι επίσης σημαντικό να γίνει αντιληπτό σε αυτό το μέρος του κόσμου ότι η Ελλάδα είναι περιφερειακός παράγοντας που υποστηρίζει την ειρήνη και πάντα θα συνεργάζεται με τις χώρες που έχουν την ίδια θεώρηση όσον αφορά την περιφερειακή σταθερότητα.\nΕρ: Ποια είναι η άποψη της Ελλάδας για την εξέλιξη της κατάστασης στη Λιβύη και το γεγονός ότι πολλά όπλα προέρχονται από τη Συρία; Ποιες είναι οι ανησυχίες σας και πώς πιστεύετε θα έπρεπε να επιλυθεί η κατάσταση;\nΑπ: Επιθυμούμε μία ευημερούσα και σταθερή Λιβύη. Θέλουμε να δοθεί στον λιβυκό λαό το δικαίωμα να εκφραστεί και να αποφασίσει ο ίδιος για το μέλλον της χώρας. Κατόπιν της Διαδικασίας του Βερολίνου ήταν απόλυτα σαφές ότι όλες οι παρεμβάσεις στη Λιβύη από το εξωτερικό θα έπρεπε να σταματήσουν. Δεν είμαι βέβαιος ότι συμβαίνει αυτό επί του πεδίου. Αλλά έχουμε αποσαφηνίσει πως σε ό,τι αφορά την Ευρωπαϊκή Ένωση ουδεμία πολιτική λύση μπορεί να αποδέχεται το μνημόνιο που υπεγράφη μεταξύ του κ. Σάρατζ και της τουρκικής κυβέρνησης. Επομένως, προσεγγίζουμε το λιβυκό ζήτημα από την οπτική γωνία ότι μία πολιτική λύση πρέπει να έχει ως προαπαιτούμενο πως αυτές οι συμφωνίες είναι κενές και άκυρες.\nΕρ: Τι πιστεύετε ότι θα συμβεί μετά της έξοδο της Μεγάλης Βρετανίας από την Ευρωπαϊκή Ένωση;\nΑπ: Το Brexit θα αποτελέσει σίγουρα μία πρόκληση. Έγινε κατόπιν απόφασης του βρετανικού λαού. Κατά την άποψή μου ήταν λυπηρή απόφαση, αλλά ελήφθη και πρέπει να τη σεβαστούμε. Ευελπιστώ πως θα μπορέσουμε, ως Ευρωπαϊκή Ένωση, να υπογράψουμε μία νέα εμπορική συμφωνία με το Ηνωμένο Βασίλειο. Αλλά φυσικά πρέπει να είναι μία δίκαιη συμφωνία που δεν θα επιτρέπει δύο μέτρα και δύο σταθμά. Την ίδια στιγμή, κάθε πρόβλημα συνιστά επίσης μία ευκαιρία, μία ευκαιρία για τη χώρα μου. Όπως είπα, καθώς εξερχόμαστε από την κρίση επιδιώκουμε την προσέλκυση περαιτέρω επενδύσεων στην Ελλάδα. Είμαι σίγουρος πως οι άνθρωποι στον Κόλπο θα ακούσουν αυτό το μήνυμα πολύ προσεκτικά. Με την Κύπρο είμαστε οι δύο εγγύτερες χώρες της Ευρωπαϊκής Ένωσης στην περιοχή του Κόλπου και η ελληνική οικονομία θα προσφέρει σημαντικές ευκαιρίες για Άμεσες Ξένες Επενδύσεις στο ορατό μέλλον.\nΕρ: Σας ευχαριστώ πολύ για το χρόνο σας.\nΑπ: Εγώ σας ευχαριστώ πολύ.",
                "importance": 89.5,
                "sentiment": 10.2606
            },
            {
                "id": 441294400,
                "modyfication_date": "2020-02-04 19:07:10",
                "title": "Κ. Χατζηδάκης: Δημοπρατούμε 17 Μονάδες Επεξεργασίας Αποβλήτων μέσα στο 2020",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 18:40:29",
                "url": "https:\/\/www.liberal.gr\/politics\/k-chatzidakis-dimopratoume-17-monades-epexergasias-apobliton-mesa-sto-2020\/285222",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Αγωνιζόμαστε να δημοπρατηθούν 17 Μονάδες Επεξεργασίας Αποβλήτων σε όλη τη χώρα μέσα στο 2020, όταν από συστάσεως του ελληνικού κράτους μέχρι πέρυσι είχαν τεθεί σε λειτουργία τέσσερις» επεσήμανε ο υπουργός Περιβάλλοντος και Ενέργειας, Κωστής  ... ",
                "text": "«Αγωνιζόμαστε να δημοπρατηθούν 17 Μονάδες Επεξεργασίας Αποβλήτων σε όλη τη χώρα μέσα στο 2020, όταν από συστάσεως του ελληνικού κράτους μέχρι πέρυσι είχαν τεθεί σε λειτουργία τέσσερις» επεσήμανε ο υπουργός Περιβάλλοντος και Ενέργειας, Κωστής Χατζηδάκης.\nΠαράλληλα, ο υπουργός χαρακτήρισε ως το δυσκολότερο ζήτημα του χαρτοφυλακίου του τη διαχείριση των απορριμμάτων σε συνέντευξή του στον ραδιοφωνικό σταθμό ΣΚΑΪ, εξηγώντας ότι σήμερα, η Ελλάδα κατέχει μόλις την 24η θέση ανάμεσα στις 27 χώρες-μέλη της Ευρωπαϊκής Ένωσης αναφορικά με αυτό το θέμα. Όπως έκανε γνωστό ο ΥΠΕΝ, μέσα σε 6 μήνες διακυβέρνησης, «δημοπρατούμε ήδη 17 Μονάδες Επεξεργασίας Αποβλήτων μέσα στο 2020».\n«Το ζήτημα της διαχείρισης των απορριμμάτων είναι πολυπαραγοντικό», επεσήμανε ο κ. Χατζηδάκης, θέτοντας υπόψη ότι πέραν του κεντρικού σχεδιασμού και συντονισμού από το υπουργείο, απαιτείται και ο άρτιος συντονισμός των 13 Περιφερειών της χώρας με τους 332 Δήμους.\n«Τρέχουμε για να καλύψουμε τεράστιες καθυστερήσεις πολλών ετών, έχοντας ταυτόχρονα να ξεπεράσουμε και τοπικές αντιδράσεις», ανέφερε ο υπουργός, προσθέτοντας ότι «θα προχωρήσουμε ακριβώς γιατί πρέπει να καλύψουμε το χαμένο έδαφος».\nΟ κ. Χατζηδάκης «παρά τις πολυετείς καθυστερήσεις και την κακή εικόνα στο μεγαλύτερο μέρος της χώρας», σημείωσε ότι «ήδη υπάρχουν απτές αποδείξεις προόδου» και πρόσθεσε ότι «Αντιμετωπίσαμε κάποια επείγοντα θέματα και δεν έχουμε πια οξύτατα προβλήματα και για τη δημόσια υγεία σε συγκεκριμένες περιοχές, όπως στην Κέρκυρα, τη Λευκάδα, το Αίγιο, την Ύδρα».\n«Την περασμένη εβδομάδα ο κ. Πατούλης ανακοίνωσε -με τη δική μας στήριξη- το πρόγραμμα για τη διαχείριση των στερεών αποβλήτων στην Αττική. Προβλέπει 3 Μονάδες Επεξεργασίας Αποβλήτων. Μία στη Φυλή, μία στο Γραμματικό και μία στο Σχιστό, οι οποίες θα προχωρήσουν με ΣΔΙΤ. Θα είχαν προχωρήσει αν η κ. Δούρου δεν είχε ακυρώσει το σχέδιο του κ. Σγουρού. Ενώ προχώρησαν οι αντίστοιχες μονάδες τον Ιωαννίνων, των Σερρών, της Δυτικής Μακεδονίας που ήταν περίπου εκείνης της περιόδου και είναι σήμερα πραγματικότητα» σημείωσε.\n«Καφέ κάδοι για τρόφιμα σε όλη την Ελλάδα αρχής γενομένης από την Περιφέρεια Αττικής»\nΟ κ. Χατζηδάκης αναφερόμενος στο πρόγραμμα που παρουσίασε ο περιφερειάρχης Αττικής -μεταξύ άλλων- για τους καφέ κάδους, ανήγγειλε τη στρατηγική επέκτασής του σε όλη την Επικράτεια.\n«Υπάρχουν ειδικά συστήματα -τα οποία παρουσιάστηκαν την περασμένη εβδομάδα στο Ζάππειο από την Περιφέρεια- και η συνεννόηση είναι να τοποθετηθούν σε χώρους πρώτα όπου υπάρχει μαζική παραγωγή τέτοιων σκουπιδιών όπως είναι τα εστιατόρια, τα ξενοδοχεία κτλ. Εμείς αυτό το πρόγραμμα θα το στηρίξουμε και θέλουμε να το επεκτείνουμε σε όλη την Ελλάδα, διότι θα βοηθήσει αποτελεσματικά στην Ανακύκλωση».\nΚαταληκτικά, ο κ. Χατζηδάκης πρόσθεσε ότι «οι στόχοι που έχουμε θέσει έχουν να κάνουν και με την ενεργειακή αξιοποίηση των αποβλήτων, διότι μπορεί από τα σκουπίδια να παράγεται ενέργεια. Στην Γαλλία που ήμασταν την περασμένη εβδομάδα είδα ότι υπάρχουν 140 τέτοιες μονάδες».\nΜε πληροφορίες από ΑΠΕ - ΜΠΕ",
                "importance": 89.5,
                "sentiment": -8.1081
            },
            {
                "id": 441294435,
                "modyfication_date": "2020-02-04 19:07:10",
                "title": "Δένδιας – Λουίτζι Ντι Μάιο: Συμφωνήσαν ότι τα μνημόνια Τουρκίας-Λιβύης είναι παράνομα",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 18:40:44",
                "url": "https:\/\/www.mononews.gr\/politics\/dendias-louitzi-nti-maio-simfonisan-oti-ta-mnimonia-tourkias-liviis-ine-paranoma",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Ο υπουργός Εξωτερικών Νίκος Δένδιας συναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο . Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των  ... ",
                "text": "NewsRoom\nΟ υπουργός Εξωτερικών\nΝίκος Δένδιας\nσυναντήθηκε σήμερα στη Ρώμη με τον Ιταλό ομόλογό του,\nΛουίτζι Ντι Μάιο\n. Στο επίκεντρο της συζήτησης ήταν η κατάσταση στη Λιβύη και οι σχετικές προσπάθειες για ειρήνευση, ο παράνομος χαρακτήρας των μνημονίων που υπεγράφησαν από την κυβέρνηση της Τρίπολης με την Τουρκία αλλά και η ενεργειακή συνεργασία της χώρας μας με την Ιταλία.\nΌπως ανέφερε ο Έλληνας υπουργός Εξωτερικών, σε δηλώσεις του μετά την ολοκλήρωση της συνάντησης με τον Ιταλό ομόλογό του, υπήρξε κοινή αντίληψη ότι τα\nmemoranda Τουρκίας-κυβέρνησης Τρίπολης\n«είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη», ενώ «με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων».\n«Είχα σήμερα την μεγάλη χαρά και ευκαιρία να ανταλλάξω απόψεις με τον Ιταλό ομόλογό μου, τον Λουίτζι Ντι Μάιο. Είναι η τρίτη μας συνάντηση μέσα σε διάστημα δυο εβδομάδων, αλλά είναι η πρώτη συνάντηση που έχουμε σε αμιγώς διμερές επίπεδο. Συζητήσαμε εκτεταμένα για τα ζητήματα ασφαλείας στην περιοχή, αλλά και για τα ευρύτερα ζητήματα που δημιουργήθηκαν στην Μεσόγειο, μετά την υπογραφή των δυο memoranda μεταξύ της Τουρκίας και του κυρίου Σάρατζ. Έχουμε την κοινή αντίληψη ότι τα memoranda αυτά είναι παράνομα και ανυπόστατα, προκαλούν αποσταθεροποίηση στην περιοχή μας και απειλούν την ειρήνη. Επίσης, ανατροφοδοτούν την εμφύλια σύγκρουση στο εσωτερικό της Λιβύης. Πέρα από αυτό, με το ένα από αυτά, επιχειρείται ο σφετερισμός ελληνικών κυριαρχικών δικαιωμάτων», δήλωσε ο κ. Δένδιας.\nΟ υπουργός ανέφερε ότι συζήτησαν επίσης «για τις σημαντικές προοπτικές που ανοίγονται στον τομέα της ενεργειακής ασφάλειας, με τα ευρήματα στην ανατολική Μεσόγειο» και πως συμφώνησαν «ως προς την προστιθέμενη αξία του αγωγού\nEastmed\n, και για τις χώρες, αλλά κυρίως για τις κοινωνίες μας και τους λαούς μας. Εύλογα, περιμένουμε ότι σε σύντομο χρονικό διάστημα, η Ιταλία θα υπογράψει την σχετική συμφωνία», πρόσθεσε ο κύριος Δένδιας, και ολοκλήρωσε: «Επιβεβαιώσαμε την ιδιαίτερα στενή σχέση μας στο οικονομικό επίπεδο, αλλά και την αμοιβαίας μας βούληση για μεγαλύτερη ανάπτυξη στις μεταξύ μας σχέσεις. Είμαστε, άλλωστε, φίλοι και γείτονες. Με τον ομόλογό μου, συμφωνήσαμε, επίσης, ότι θα συνεχίσουμε να παρακολουθούμε στενά την κατάσταση, τόσο όσον αναφορά την Λιβύη, όσο και γενικά, την κατάσταση στην περιοχή, και να ενεργούμε συντονισμένα και ανάλογα».\nΔιπλωματικές πηγές, επίσης, αναφέρουν ότι στην σημερινή συνάντηση συζητήθηκε η βούληση της Ιταλίας να αναλάβει περαιτέρω πρωτοβουλίες για την σταθερότητα στην Λιβύη, οι οποίες να αφορούν στενότερα τις μεσογειακές χώρες και ότι η Ρώμη θεωρεί σημαντική τη συμμετοχή της Ελλάδας στην διαδικασία του Βερολίνου. Παράλληλα, σύμφωνα με τις πηγές αυτές, οι κυβερνήσεις της Αθήνας και της Ρώμης συμφωνούν στην ανάγκη επανεκκίνησης της ευρωπαϊκής αποστολής που έως τώρα φέρει την ονομασία «Σοφία», με στόχο την τήρηση του εμπάργκο όπλων στην Λιβύη.\nΣύμφωνα με διπλωματικές πληροφορίες, τέλος, Ελλάδα και Ιταλία συνεχίζουν τον αποδοτικό διάλογο και τη διαδικασία για τον καθορισμό της ΑΟΖ και θεωρούν, επίσης, ότι πρέπει να γίνει σαφές πως τα Δυτικά Βαλκάνια παραμένουν σε ευρωπαϊκή τροχιά.",
                "importance": 84.3,
                "sentiment": 3.7422
            },
            {
                "id": 441296028,
                "modyfication_date": "2020-02-04 19:07:11",
                "title": "Βαρβιτσιώτης για τα push backs: «Ας δουν τα στοιχεία του ΟΗΕ – Καμία καταδίκη»",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 18:50:39",
                "url": "https:\/\/www.dailypost.gr\/politiki\/varvitsiwths-gia-ta-push-backs-as-doun-ta-stoixeia-tou-ohe-kamia-katadikh\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Απέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός, ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και  ... ",
                "text": "«Απέναντι στις καταγγελίες ότι στο παρελθόν υπήρξαν εντολές στο Λιμενικό Σώμα για παράνομες επαναπροωθήσεις, αντιτάσσουμε ένα και μόνο γεγονός, ότι όσες έρευνες έγιναν από την ανεξάρτητη Ελληνική Δικαιοσύνη κατέληξαν χωρίς απαγγελία κατηγοριών και ετέθησαν στο αρχείο» επισημαίνει σε δήλωσή του ο αναπληρωτής υπουργός Εξωτερικών.\n«Όσοι δε, ψάχνουν για απαντήσεις, ας δουν τα επίσημα στοιχεία, όπως αυτά δημοσιεύονται από την Ύπατη Αρμοστεία του ΟΗΕ»,\nσυμπληρώνει.\nΗ δήλωσή του αυτή έρχεται λίγες ώρες μετά τη\nδήλωση του Γιάννη Πλακιωτάκη\nότι\n«δεν μπορεί το Λιμενικό Σώμα να κάνει push back, όπως έκανε ενδεχομένως παλιότερα»\n, υπονοώντας έτσι ότι γίνονταν παράνομες επαναπροωθήσεις επί Αντώνη Σαμαρά. Πράγμα βέβαια που έσπευσε να ανασκευάσει αμέσως μετά και ο ίδιος ο υπουργός Ναυτιλίας.\nΟ κ. Βαρβιτσιώτης υπογραμμίζει ότι\n«ο ΣΥΡΙΖΑ που είχε ως δόγμα την πολιτική των ανοικτών συνόρων στη θάλασσα και των αφύλακτων συνόρων στον Έβρο, καλά θα κάνει να μη δίνει μαθήματα ανθρωπισμού στη ΝΔ. Ο ΣΥΡΙΖΑ είναι άλλωστε το κόμμα εκείνο, που ο αρχηγός του, ο κ. Τσίπρας, έλεγε ότι η θάλασσα δεν έχει σύνορα, που με την πολιτική του έδωσε το σήμα να περάσουν εκατοντάδες χιλιάδες πρόσφυγες και μετανάστες μέσω της Ελλάδας στην Ευρώπη, που εγκλώβισε στα νησιά χιλιάδες από αυτούς, ενώ άλλους τους άφηνε να λιάζονται στις πλατείες ή να εξαφανίζονται, που έκανε πάρτι στη σίτιση των hot spot, που ευθύνεται για τη μη λειτουργία του συστήματος ασύλου, που σταμάτησε τις επιστροφές όσων δεν δικαιούνται άσυλο».\nFacebook Comments",
                "importance": 64.215,
                "sentiment": -10.0418
            }
        ]
    }
}
