{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 22:02:20 +0200",
    "items": {
        "item": [
            {
                "id": 441321458,
                "modyfication_date": "2020-02-04 22:02:20",
                "title": "Προανακριτική Novartis: Το ΚΙΝΑΛ ζητά να καταθέσει ανωμοτί η Ελένη Τουλουπάκη",
                "medium": "iefimerida.gr",
                "medium_id": 1102197,
                "medium_group": "WEB",
                "medium_pageviews": 70906878,
                "is_blog": 0,
                "date": "2020-02-04 21:33:52",
                "url": "https:\/\/www.iefimerida.gr\/politiki\/proanakritiki-novartis-kinal-zita-na-katathesei-anomoti-i-eleni-toyloypaki",
                "advertising_value_equivalency": 795,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το Κίνημα Αλλαγής κατέθεσε γραπτό αίτημα προκειμένου η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην προανακριτική επιτροπή της Novartis σε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων  ... ",
                "text": "Το Κίνημα Αλλαγής κατέθεσε γραπτό αίτημα προκειμένου η προϊσταμένη της Εισαγγελίας κατά της Διαφθοράς Ελένη Τουλουπάκη να προσέλθει στην\nπροανακριτική επιτροπή της Novartis\nσε ανωμοτί κατάθεση, «διότι έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων».\nΤο αίτημα του Κινήματος Αλλαγής βρήκε σύμφωνη τη ΝΔ. Προκάλεσε όμως την αντίδραση του βουλευτή του ΣΥΡΙΖΑ Σπύρου Λάππα. «Ό,τι θέλουμε θα λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Κωνσταντίνο Φρουζή, ως μάρτυρα, σκέφτεται αν θα καλέσει την Εισαγγελέα, ως κατηγορουμένη;», σχολίασε ο βουλευτής.\nAλλοι βουλευτές του ΣΥΡΙΖΑ εκτιμούν ότι το αίτημα του Κινήματος Αλλαγής εντάσσεται σε ευρύτερο σχέδιο να μειωθεί η αξιοπιστία της Ελένη Τουλουπάκη, διότι «υπάρχει ανησυχία» για όσα θα πει, αν τελικά αποφασίσει προσέλθει στην επιτροπή, αντί να περιοριστεί σε υπόμνημα.\nΤην ίδια ώρα, όπως έγινε γνωστό, η πρώην εισαγγελέας Εφετών Γεωργία Τσατάνη προσέρχεται την ερχόμενη Πέμπτη, ενώπιον της ειδικής επιτροπής προκαταρκτικής εξέτασης για τον Δημήτρη Παπαγγελόπουλο. Η Γεωργία Τσατάνη έχει κατηγορήσει τον Δημήτρη Παπαγγελόπουλο για παρεμβάσεις στο έργο της, στην υπόθεση του εκλιπόντα πλέον Ανδρέα Βγενόπουλου.\nΟ πρώην\nαναπληρωτής υπουργός Δικαιοσύνης έχει\nαρνηθεί τις κατηγορίες που του αποδίδει.\nΗ Γεωργία Τσατάνη, η οποία έχει χειριστεί\nπολύ σημαντικές υποθέσεις, όπως το\nΒατοπέδι, την υπόθεση Βγενόπουλου, την\nοποία και έθεσε στο αρχείο, δεχόμενη\nεπικρίσεις για την ενέργειά της αυτή,\nκαθώς και υποθέσεις εξοπλιστικών, έγινε\nστόχος τρομοκρατικής επίθεσης το 2016.",
                "importance": 97.6531,
                "sentiment": 0
            },
            {
                "id": 441323090,
                "modyfication_date": "2020-02-04 22:02:20",
                "title": "Π. Πέρκα: Ενημερώνουμε τον Κ. Καραμανλή ότι μεγάλα έργα επιβλέπονται από διπλωματούχους μηχανικούς του δημοσίου.",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 21:46:38",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10679261\/p-perka-enemeronoume-ton-k-karamanle-oti-megala-erga-epiblepontai-apo-diplomatouchous-mechanikous-tou-demosiou-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "\"Καλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών &amp; Μεταφορών κ. Καραμανλή, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την  ... ",
                "text": "\"Καλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών & Μεταφορών κ. Καραμανλή, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την επίβλεψη των δημοσίων έργων\" τονίζει σε δήλωση της η Πέτυ Πέρκα\nΑναλυτικά η απάντηση της αναπληρώτριας Τομεάρχη Μεταφορών της ΚΟ του ΣΥΡΙΖΑ, Π. Πέρκα, στις δηλώσεις του Υπουργού Υποδομών και Μεταφορών στο II Ευρωπαϊκό Forum Ανάπτυξης\nΚαλό είναι να αποφεύγονται οι ατυχείς δηλώσεις όπως αυτή του Υπουργού Υποδομών & Μεταφορών κ. Καραμανλή στο ΙΙ Ευρωπαϊκό Forum Ανάπτυξης  που έγινε στην Λάρισα στις 25-26 Ιανουαρίου 2020, όπου μεταξύ άλλων ανέφερε: “κανένας δεν επιβλέπει τα έργα από το Δημόσιο.” Για να καταλήξει στη συνέχεια ότι θα ιδιωτικοποιήσει την επίβλεψη των δημοσίων έργων.\nΤον ενημερώνουμε ότι πάρα πολλά έργα όπως, μεγάλα τεχνικά, δρόμοι, φράγματα, κτιριακές υποδομές (σχολεία, νοσοκομεία, δημόσια κτήρια, κ.α) αλλά ακόμη και τα Ολυμπιακά έργα ολοκληρώθηκαν με την επίβλεψη των διπλωματούχων μηχανικών του δημοσίου.\nΕπομένως εάν θεωρεί ότι αυτά τα έργα είναι άρτια τεχνικά και έχουν αποδοθεί με ασφάλεια στον πολίτη αλλά συγχρόνως έχουν υλοποιηθεί χωρίς επίβλεψη ποιος ο λόγος να υπάρχει επίβλεψη γενικώς και από ιδιωτική εταιρεία ειδικώς;\nΟ μόνος λόγος που βλέπουμε εμείς είναι να μοιραστούν επιπλέον κονδύλια σε ημέτερους οι οποίοι ασχολούνται με τα δημόσια έργα είτε ως μελετητές είτε ως κατασκευαστές αλλά όχι ως επιβλέποντες… προς ώρας!\nΓιάννης κερνάει Γιάννης πίνει τελικά αφού ιδιωτική επίβλεψη σημαίνει μη έλεγχος και δημιουργία άλλων κρίκων συναλλαγής. Είναι γνωστό ότι αυτοί πουθα διεκδικήσουν- λόγω εμπειρίας- να κάνουν την επίβλεψη θα είναι άμεσα εξαρτώμενοι από τις κατασκευαστικές εταιρείες. Θα καταλήξουν να ελέγχουν τον εαυτό τους….\nΣε κάθε περίπτωση όπως αναφέρει και η σχετική ανακοίνωση της ΕΜΔΥΔΑΣ (Ένωση Διπλωματούχων Μηχανικών του Δημοσίου) : «Θα έπρεπε να είναι περιττό αλλά μάλλον χρειάζεται να τονίσουμε ότι τα Δημόσια έργα προφανώς εκτελούνται υπό την επίβλεψη Μηχανικών Δημοσίων υπαλλήλων, οι οποίοι πιστοποιούν την καλή τους εκτέλεση και τα αποδίδουν για χρήση αναλαμβάνοντας και τις ανάλογες ευθύνες με την υπογραφή τους σε όλα τα στάδια ενός δημοσίου έργου».",
                "importance": 84.925,
                "sentiment": 13.913
            },
            {
                "id": 441323093,
                "modyfication_date": "2020-02-04 22:02:20",
                "title": "Ν.Συρμαλένιος: Υπάρχουν τρόποι να προστατευτεί η α' κατοικία αν το θέλει η ΝΔ (Ηχητικό)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 21:46:42",
                "url": "https:\/\/www.avgi.gr\/article\/10842\/10679214\/n-syrmalenios-yparchoun-tropoi-na-prostateutei-e-a-katoikia-an-to-thelei-e-nd-echetiko-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Άδωνης Γεωργιάδης προφανώς αποκαλύπτει την αποθέωση της νεοφιλελεύθερης πολιτικής καθώς δεν βρίσκει κανέναν λόγο να σταματήσουν οι πλειστηριασμοί (ούτε της α' κατοικίας) και έτσι «ο δρόμος είναι ελεύθερος και τα σκυλιά δεμένα» μετά το τέλος  ... ",
                "text": "Ο Άδωνης Γεωργιάδης προφανώς αποκαλύπτει την αποθέωση της νεοφιλελεύθερης πολιτικής καθώς δεν βρίσκει κανέναν λόγο να σταματήσουν οι πλειστηριασμοί (ούτε της α' κατοικίας) και έτσι «ο δρόμος είναι ελεύθερος και τα σκυλιά δεμένα» μετά το τέλος Απριλίου επισήμανε ο βουλευτής του ΣΥΡΙΖΑ, Νίκος Συρμαλένιος o οποίος εξήγησε ότι ουσιαστικά θα χάσουν τα σπίτια τους άνθρωποι με πρώτη και μόνη κατοικία.\nΟ ίδιος μιλώντας μιλώντας\nστο Κόκκινο 105,5\nεξήγησε ότι ο υπουργός Οικονομικών Χρήστος Σταϊκούρας μίλησε στην αρμόδια επιτροπή της Βουλής για την επεξεργασία ενός συνολικού πλαισίου προστασίας, που θα συνενώσει τα εφτά υπάρχοντα, και προσπάθησε κατά κάποιον τρόπο να λειάνει τις εντυπώσεις, που προκάλεσε ο υπουργός Ανάπτυξης, Άδωνης Γεωργιάδης, ο «πολυομιλών», ο οποίος με τη δήλωση του έβαλε μια βόμβα στο θέμα αυτό και εκτέθηκε στον ελληνικό λαό για ακόμα μια φορά.\nΕπιπλέο, ο βουλευτής του ΣΥΡΙΖΑ μίλησε για το ποσοστό των κακοπληρωτών, των λεγομένων «μπαταχτσήδων», που είναι εξαιρετικά μικρό και «κανείς δεν θέτει θέμα προστασίας αυτών, αλλά προστασίας του κόσμου που επλήγη από την οικονομική κρίση, του απλού λαϊκού κόσμου που υπέφερε όλα αυτά τα χρόνια, τον οποίο εξώθησαν ουσιαστικά να πάρει δάνεια για όλες τις χρήσεις».\n«Ο κόσμος αυτός έπεσε θύμα προσπαθώντας να βελτιώσει τη θέση του και τη ζωή του και ουσιαστικά πληρώνει την κρίση που έφεραν άλλοι. Αλλά υπάρχει τρόπος να προστατευτεί η πρώτη κατοικία αν η κυβέρνηση το θελήσει», επισήμανε μεταξύ άλλων, ο Νίκος Συρμαλένιος.",
                "importance": 84.925,
                "sentiment": 22.2222
            },
            {
                "id": 441323089,
                "modyfication_date": "2020-02-04 22:02:21",
                "title": "Θ. Ξανθόπουλος: Κανένας φραγμός της κυβέρνησης στην επέλαση ιδιωτών  (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 21:46:37",
                "url": "https:\/\/www.avgi.gr\/article\/10811\/10679411\/th-xanthopoulos-kanenas-phragmos-tes-kyberneses-sten-epelase-idioton-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η κυβέρνηση με τη ρύθμιση του άρθρου 185 του νομοσχεδίου για την Πολιτική Προστασία, σχετικά με την μετεγκατάσταση των φυλακών Κορυδαλλού, καταδεικνύει τον τρόπο με το οποίο σκέφτεται για τα δημόσια αγαθά. Δείχνει επίσης την αντίληψη της για  ... ",
                "text": "«Η κυβέρνηση με τη ρύθμιση του άρθρου 185 του νομοσχεδίου για την Πολιτική Προστασία, σχετικά με την μετεγκατάσταση των φυλακών Κορυδαλλού, καταδεικνύει τον τρόπο με το οποίο σκέφτεται για τα δημόσια αγαθά. Δείχνει επίσης την αντίληψη της για κρίσιμους τομείς της δημόσιας ζωής καθώς και την απόφασή της να εγκαταστήσει παντού ιδιώτες», επεσήμανε κατά την ομιλία του στη Βουλή, ο βουλευτής Δράμας του ΣΥΡΙΖΑ, Θεόφιλος Ξανθόπουλος.\n«Μετά την μεταφορά του σωφρονιστικού συστήματος στο υπουργείο Προστασίας του Πολίτη που αποτελεί θεσμική πρωτοτυπία, η κυβέρνηση προχωρά σε μια τομή στο σωφρονιστικό σύστημα. Με αφορμή την μετεγκατάσταση των φυλακών Κορυδαλλού, παραχωρεί την μελέτη, την κατασκευή, τον εξοπλισμό και την τυχόν παροχή υποστηρικτικών υπηρεσιών των νέων φυλακών, οι οποίες δεν εντάσσονται στο σκληρό πυρήνα της κρατικής εξουσίας, σε ιδιώτες», σημείωσε.\nΩστόσο, όπως τόνισε ο κ. Ξανθόπουλος, με την επίμαχη διάταξη, η οποία παραπέμπει ρητά στο Ν. 4412\/2016,  προβλέπεται, ως αντάλλαγμα, η παραχώρηση της χρήσης ή εκμετάλλευσης του συγκεκριμένου έργου, στον ανάδοχο-ιδιώτη.\n«Δηλαδή κ. Υπουργέ, θα χτιστούν οι φυλακές και θα αναλάβει την λειτουργία τους, ως εργολαβικό αντάλλαγμα, κάποιος ιδιώτης; Αντιλαμβάνεστε ότι παραχωρείτε ένα τμήμα του σκληρού πυρήνα του κράτους που είναι η σωφρονιστική πολιτική και η απόδοση δικαιοσύνης στους ιδιώτες για το λειτουργήσουν με όρους ιδιωτικής επιχείρησης; Δεν υπάρχει κανένας φραγμός στην επέλαση των ιδιωτών;», αναρωτήθηκε ο κ. Ξανθόπουλος.\nΟ βουλευτής του ΣΥΡΙΖΑ σημείωσε επίσης ότι προσπάθειες ιδιωτικοποίησης του σωφρονιστικού συστήματος έγιναν στις ΗΠΑ και την Μ. Βρετανία αλλά απέτυχαν παταγωδώς για δύο λόγους: «Ο πρώτος είναι θεσμικός. Οι ιδιώτες που θέλουν κέρδος, πιέζουν τις κυβερνήσεις για αυστηροποίηση των ποινών και αύξηση του αριθμού των κρατουμένων. Παράλληλα δημιουργείται ένα είδος διαπλοκής μεταξύ εκτελεστικής, νομοθετικής εξουσίας και ιδιωτών που επιβαρύνει ακόμη περισσότερο το πολιτικό σύστημα και ενισχύει την κρατικοδίαιτη επιχειρηματικότητα».\nΚαι αναφερόμενος στις συνέπειες αυτής της πολιτικής, συμπλήρωσε:\n«Στην επόμενη φάση έρχεται και η συμπίεση του κόστους λειτουργίας της φυλακής με κάθε μέσον. Θα οδηγηθούμε δηλαδή σε συμπίεση του κόστους σίτισης, και θέρμανσης αλλά ακόμη χειρότερα και του «κόστους» επανένταξης των κρατουμένων. Σε συνθήκες ιδιωτικής λειτουργίας της φυλακής, με όρους ιδιωτικού κέρδους, όλοι οι θεσμοί που λειτουργούν σήμερα στις φυλακές, όπως σχολεία δεύτερης ευκαιρίας,  εργαστήρια, απασχολήσεις, εκθέσεις έργων, και οι οποίοι έχουν στόχο την ομαλή επανένταξη των κρατουμένων στη κοινωνία, δεν θα μακροημερεύσουν», τόνισε.\nΟ κ. Ξανθόπουλος έκανε και ειδική αναφορά στις φυλακές Νικηφόρου της Δράμας, που είναι έτοιμες να λειτουργήσουν, αναφέροντας χαρακτηριστικά:\n«Οι φυλακές Δράμας έχουν ολοκληρωθεί και αναμένεται η προκήρυξη του ΑΣΕΠ για την πρόσληψη 240 μονίμων υπαλλήλων. Αυτό το έργο που έγινε εξ ολοκλήρου με χρήματα του ελληνικού λαού, θα παραδοθεί αυτούσιο σε ιδιώτες ή η πρόβλεψη αφορά προς το παρόν, μόνο το κατάστημα του Κορυδαλλού;».\nΚαι έκλεισε την ομιλία του, υπογραμμίζοντας τους σοβαρούς θεσμικούς κινδύνους από την πολιτική αυτή επιλογή της κυβέρνησης:\n«Κύριοι, προχωράτε σε ένα ιδιωτικό σύστημα σωφρονιστικής πολιτικής, συρρικνώνεται τον στενό πυρήνα του κράτους με κίνητρο μόνο το κέρδος του ιδιώτη και αυτό δεν μπορεί να γίνει αποδεκτό από την κοινωνία, ούτε μπορεί να σταθεί σε μια ευνομούμενη ευρωπαϊκή πολιτεία», κατέληξε ο κ. Ξανθόπουλος.",
                "importance": 84.925,
                "sentiment": 5.9761
            },
            {
                "id": 441322451,
                "modyfication_date": "2020-02-04 22:02:21",
                "title": "Το πρόγραμμα του πρωθυπουργού Κυριάκου Μητσοτάκη για την Τετάρτη",
                "medium": "aftodioikisi.gr",
                "medium_id": 208,
                "medium_group": "WEB",
                "medium_pageviews": 18501822,
                "is_blog": 0,
                "date": "2020-02-04 21:41:54",
                "url": "https:\/\/www.aftodioikisi.gr\/politiki\/to-programma-toy-prothypoyrgoy-kyriakoy-mitsotaki-gia-tin-tetarti\/",
                "advertising_value_equivalency": 318,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Πρωθυπουργός, στις 10:30, την Τετάρτη 5 Φεβρουαρίου θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων. Στις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση  ... ",
                "text": "Ο Πρωθυπουργός, στις 10:30, την Τετάρτη 5 Φεβρουαρίου θα συναντηθεί στο Μέγαρο Μαξίμου με την ηγεσία του Υπουργείου Ανάπτυξης και Επενδύσεων.\nΣτις 20:00, ο Κυριάκος Μητσοτάκης θα παραστεί σε εορταστική εκδήλωση για την 100ή επέτειο από την ίδρυση του Λιμενικού Σώματος, στο Μέγαρο Μουσικής, όπου θα απευθύνει χαιρετισμό.",
                "importance": 89.15,
                "sentiment": 33.3333
            },
            {
                "id": 441322713,
                "modyfication_date": "2020-02-04 22:02:21",
                "title": "Κορονοϊός στην Ιταλία: η ψυχραιμία της Μόδας απέναντι στον πανικό της Λέγκας",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 21:43:36",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/koronoios-stin-italia-i-psyxraimia-tis-modas-apenanti-ston-paniko-tis-legkas-44341991575",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το ακροδεξιό κόμμα του Ματέο Σαλβίνι ζητά καραντίνα των μαθητών που επιστρέφουν από την Κίνα, ενώ στον αντίποδα οι ιθύνοντες της Εβδομάδας Μόδας του Μιλάνου εκφράζουν έμπρακτα την αλληλεγγύη τους στους κινέζους πολίτες Ο νέος κορονοϊός έχει  ... ",
                "text": "Το ακροδεξιό κόμμα του Ματέο Σαλβίνι ζητά καραντίνα των μαθητών που επιστρέφουν από την Κίνα, ενώ στον αντίποδα οι ιθύνοντες της Εβδομάδας Μόδας του Μιλάνου εκφράζουν έμπρακτα την αλληλεγγύη τους στους κινέζους πολίτες\nΟ νέος κορονοϊός έχει επεκταθεί στον κόσμο μεταφέροντας μαζί του την ξενοφοβία και τον ρατσισμό, με τις κοινότητες των Κινέζων παγκοσμίως να είναι αντιμέτωπες με τον φόβο και την καχυποψία.\nΣτην γειτονική μας Ιταλία, οι αντιδράσεις ειναι μοιρασμένες: συνυπάρχει εξίσου ο πανικός με την ψυχραιμία, έστω και όχι σε ισόποσες δόσεις.\nΣτη Βενετία άγνωστοι περαστικοί έφτυσαν μια ομάδα από κινέζους τουρίστες, σύμφωνα με δημοσιεύματα του Τύπου, ενώ στο Τορίνο κατηγόρησαν μια οικογένεια Ασιατών ότι δεν προφυλάχτηκε και μετέδωσε την ασθένεια.\nΜητέρες στο Μιλάνο απηύθυναν έκκληση στους ιστότοπους κοινωνικής δικτύωσης να μένουν τα παιδιά μακριά από τους οικονομικούς μετανάστες της Ασίας και τα κινέζικα καταστήματα.\nΤο κερασάκι στην τούρτα του πανικού ήρθε από την ξενοφοβική Λέγκα του Βορρά.\nΟι περιφερειάρχες της βόρειας Ιταλίας οι οποίοι ανήκουν στο ακροδεξιό κόμμα του Ματέο Σαλβίνι και κυβερνούν τις περιφέρειες με πρωτεύουσες το Μιλάνο, την Βενετία, την Τεργέστη και το Μπολτζάνο, με επιστολή τους προς τον ιταλό υπουργό υγείας Ρομπέρτο Σπεράντζα, ζητούν να μπαίνουν σε καραντίνα οι μαθητές που επέστρεψαν από την Κίνα μετά από ταξίδι.\n«Δεν υπάρχει βούληση για πολιτική αντιπαράθεση, και ούτε για κάποια γκετοποίηση. Θέλουμε μόνο να δώσουμε μια απάντηση στο άγχος και την ανησυχία τόσων γονέων», δήλωσε ο περιφερειάρχης του Βένετο, Λούκα Τζάια.\nΣτην επιστολή, η οποία αποστέλλεται αυτή την ώρα, ζητείται να παραμείνουν εκτός σχολείου για δυο εβδομάδες οι μαθητές οι οποίοι, ανεξαρτήτως εθνικότητας, επέστρεψαν από την Κίνα τις τελευταίες ημέρες. «Με αυτό τον τρόπο μπορεί να αποφευχθεί η διάδοση του κοροναϊού σε κλειστούς χώρους όπως είναι τα σχολεία», γράφουν οι τέσσερις περιφερειάρχες, σύμφωνα με την εφημερίδα Repubblica.\nΣτον αντίποδα, το Επιμελητήριο Ιταλικής Μόδας στο Μιλάνο, λίγες ημέρες πριν την έναρξη της εβδομάδας μόδας, μεταξύ 18-24 Φεβρουαρίου, εγκαινιάζει την εκστρατεία «Κίνα, είμαστε μαζί σου», ως μια κίνηση αλληλεγγύης απέναντι στους κινέζους πολίτες.\nΌπως τονίζει το Επιμελητήριο, οι περιορισμοί και οι ανησυχίες σχετικά με τον μεταδοτικό ιό δεν θα επηρεάσουν την εβδομάδα μόδας του Μιλάνου.\nΌπως ανακοίνωσε ο πρόεδρος του επιμελητηρίου, Κάρλο Καπάσα, «μπορεί πολλοί σχεδιαστές μόδας από την Ασία να μην καταφέρουν να παρευρεθούν, ωστόσο με την βοήθεια της τεχνολογίας θα είναι δυνατή η παρακολούθηση σε live streaming όλων των ντεφιλέ μόδας που υπάρχουν στο καλεντάρι.\nΌπως τονίζουν τα\nιταλικά ΜΜΕ\n, κατά την Εβδομάδα Μόδας έχουν προγραμματιστεί 56 ντεφιλέ και άλλες 96 παρουσιάσεις – συνολικά 188 εκδηλώσεις, με τις περισσότερες φίρμες, όπως την Gucci και την Armani να αποδέχονται την πρόσκληση του επιμελητηρίου να συνδράμουν και να συνεισφέρουν με οποιονδήποτε τρόπο προς αυτή την κατεύθυνση.",
                "importance": 86.725,
                "sentiment": 2.7273
            },
            {
                "id": 441322116,
                "modyfication_date": "2020-02-04 22:02:22",
                "title": "Πομπέο υπέρ Ερντογάν: Δικαιολογημένες ενέργειες αυτοάμυνας της Τουρκίας στην Ιντλίμπ",
                "medium": "mononews.gr",
                "medium_id": 1813,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 21:38:12",
                "url": "https:\/\/www.mononews.gr\/politics\/pompeo-iper-erntogan-dikeologimenes-energies-aftoaminas-tis-tourkias-stin-intlib",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "NewsRoom Οι ΗΠΑ στηρίζουν «πλήρως» τη στρατιωτική δράση της Τουρκίας ενάντια στο συριακό στρατό στην επαρχία Ιντλίμπ και τη θεωρούν ενέργεια αυτοάμυνας ως αντίποινα, δήλωσε σήμερα ο Αμερικανός υπουργός Εξωτερικών Μάικ Πομπέο σε ανακοίνωσή του. « ... ",
                "text": "NewsRoom\nΟι ΗΠΑ στηρίζουν «πλήρως» τη στρατιωτική δράση της\nΤουρκίας\nενάντια στο συριακό στρατό στην επαρχία\nΙντλίμπ\nκαι τη θεωρούν ενέργεια αυτοάμυνας ως αντίποινα, δήλωσε σήμερα ο Αμερικανός υπουργός Εξωτερικών\nΜάικ Πομπέο\nσε ανακοίνωσή του.\n«Στεκόμαστε στο πλευρό του νατοϊκού μας συμμάχου, της Τουρκίας, στον απόηχο της επίθεσης, που είχε ως αποτέλεσμα το θάνατο πολλών Τούρκων στρατιωτικών που υπηρετούσαν σε ένα φυλάκιο παρατήρησης που χρησιμοποιείτο για συντονισμό και αποκλιμάκωση και στηρίζουμε πλήρως τις δικαιολογημένες ενέργειες αυτοάμυνας της Τουρκίας, που έγιναν ως αντίποινα», τόνισε ο Πομπέο.\nΟ επικεφαλής της αμερικανικής διπλωματίας καταδίκασε «τις διαρκείς, αδικαιολόγητες και ανελέητες επιθέσεις του καθεστώτος της Ρωσίας, του Ιράν και της Χεζμπολάχ ενάντια τον πληθυσμό της Ιντλίμπ».",
                "importance": 84.3,
                "sentiment": -10
            },
            {
                "id": 441322833,
                "modyfication_date": "2020-02-04 22:02:22",
                "title": "Σκληρό άρθρο του Foreign Policy κατά του Μητσοτάκη: «Να μάθει από τον Νίκο Κοτζιά και τον Αλέξη Τσίπρα»",
                "medium": "periodista.gr",
                "medium_id": 2233,
                "medium_group": "WEB",
                "medium_pageviews": 1813994,
                "is_blog": 0,
                "date": "2020-02-04 21:44:41",
                "url": "http:\/\/www.periodista.gr\/politiki\/article\/111751\/skliro-arthro-tou-foreign-policy-kata-tou-mitsotaki-na-mathei-apo-ton-niko-kotzia-kai-ton-alexi-tsipra",
                "advertising_value_equivalency": 166,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σκληρή κριτική στην εξωτερική πολιτική της κυβέρνησης και προσωπικα σε χειρισμούς του πρωθυπουργού Κυριάκου Μητσοτάκη ασκεί άρθρο του γνωστού περιοδικού «Foreign Policy», με τίτλο «Η Ελλάδα οδηγήθηκε κατά λάθος σε κρίση εξωτερικής πολιτικής». Το  ... ",
                "text": "Σκληρή κριτική στην εξωτερική πολιτική της κυβέρνησης και προσωπικα σε χειρισμούς του πρωθυπουργού Κυριάκου Μητσοτάκη ασκεί άρθρο του γνωστού περιοδικού «Foreign Policy», με τίτλο «Η Ελλάδα οδηγήθηκε κατά λάθος σε κρίση εξωτερικής πολιτικής».\nΤο άρθρο ξεκινώντας από την υπογραφή τον περασμένο Νοέμβριο του μνημονίου Τουρκίας-Λιβύης και τον αιφνιδιασμό που προκάλεσε στην Αθήνα, αλλά και τη χλιαρή αντίδραση Ε.Ε. και ΗΠΑ, σημειώνει ότι « το αποτέλεσμα ήταν μια από τις μεγαλύτερες διπλωματικές και πολιτικές κρίσεις στην πρόσφατη ελληνική ιστορία, που εξέθεσε τη διεθνή αδύναμη θέση της χώρας. Υπάρχει θετική προοπτική, ωστόσο, για τη συντηρητική κυβέρνηση της χώρας υπό τον πρωθυπουργό Κυριάκο Μητσοτάκη -απλώς πρέπει να ακολουθήσει τα διπλωματικά υποδείγματα που έθεσε η αριστερή κυβέρνηηση του ΣΥΡΙΖΑ στον διάστημα από το 2015 ως το 2019».\nΤο άρθρο αναφέρεται στη συνάντηση Μητσοτάκη-Τραμπ, όπου ο πρόεδρος των ΗΠΑ αρνήθηκε να λάβει θέση υπέρ της Ελλάδας στη διαμάχη με την Τουρκία, αλλά και στην απουσία της Ελλάδας από τη συνδιάσκεψη του Βερολίνου για τη Λιβύη, ενώ υπογραμμίζει την ατυχή δήλωση Μητσοτάκη για τη δολοφονία Σουλεϊμανί, κόντρα στη στάση του συνόλου των Ευρωπαίων συμμάχων των ΗΠΑ και επισημαίνει τους «σπασμούς ρίσκου» της ελληνικής εξωτερικής πολιτικής, όπως η πρόθεση της Αθήνας να στείλει στρατό στη Λιβύη, στο πλαίσιο της επιχείρησης «Σοφία», αλλά και οι συζητήσεις για την αποστολή συστοιχίας Patriot στη Σαουδική Αραβία, σε πλήρη αντίθεση με την παραδοσιακή διπλωματική πολιτική της Αθήνας.\nΩστόσο, το άρθρο σημειώνει ότι «αυτές οι πρωτοβουλίες δεν είχαν κανένα άμεσο αποτέλεσμα για τα συμφέροντα της Ελλάδας στο Αιγαίο. Η Τουρκία έχει διαφύγει κάθε διεθνούς κύρωσης για την μονομερή διπλωματία της στη Λιβύη και η θέση της Ελλάδας πιθανόν θα χειροτερέψει στο εγγύς μέλλον, καθώς Τουρκία και Ρωσία βαθαίνουν τους δεσμούς τους», συμπληρώνοντας ότι εν μέρει στέκουν οι κατηγορίες κατά της Γερμανίας για υπερβολική ανοχή προς την Τουρκία προκειμένου να εξυπηρετήσει τα συμφέροντά της αλλά και επισημαίνοντας ότι «η κυβέρνηση Μητσοτάκη έχει μεγάλο κομμάτι της ευθύνης για την περιθωριοποίηση της χώρας στο Αιγαίο. Η διπλωματική προσέγγιση του πρωθυπουργού επιτάχυνε αντί να επιβραδύνει τη διαδικασία».\n«Ο Μητσοτάκης θα τα είχε πάει καλύτερα αν είχε περάσει τα χρόνια της αντιπολίτευσης προσπαθώντας να κατανοήσει τη διπλωματική στρατηγική του ΣΥΡΙΖΑ, αντί να της επιτίθεται σε κάθε ευκαιρία. Ο ΣΥΡΙΖΑ δεν δίστασε να προκαλέσε προβλήματα στους πιο ισχυρούς συμμάχους της Ελλάδας, προκειμένου να κερδίσει το σεβασμό τους. […] Η χώρα δεν θα πρέπει να θεωρείται δεδομένη. Τα επόμενα χρόνια ο πρωθυπουργός Αλέξης Τσίπρας και ο ΥΠΕΞ Νίκος Κοτζιάς είχαν επιτυχημένη επιστασία της γεωπολιτικής ισχύος της χώρας, συμμετέχοντας ενεργά σε πολλές διπλωματικές συνδιασκέψεις», αναφέρει ο δημοσιογράφος, προσθέτοντας ότι «τελικά, η Ελλάδα δεν έχει να κερδίσει τίποτα από την αμέριστη υποστήριξη στη δολοφονία του Σουλεϊμανί ή τις ανακοινώσεις Δένδια για άκαρπη στρατιωτική συμμετοχή στη Μέση Ανατολή. Οπότε τι εξηγεί αυτές τις αποφάσεις; Ένα στοιχεία προσφέρεται από το βιβλίο του Μητσοτάκη για την εξωτερική πολιτική (σ.σ. μετάφραση της διπλωματικής του στο Χάρβαρντ). Η βασική του θέση μπορεί να περιγραφεί σε αυτό το σημείο: “Η ικανοποίηση των εσωτερικών υποχρεώσεων ενδέχεται να χρειαστεί αποφάσεις για την εξωτερική πολιτική που δεν είναι οι πλέον ταιριαστές από την άποψη τουλογικού παίκτη, αλλά παρέχουν κέρδη εσωτερικά” -ή, για να το παραφράσουμε, η εξωτερική πολιτική της χώρας θα πρέπει να σχεδιάζεται με το ένα μάτι στην εσωτερική πολιτική».",
                "importance": 75.56,
                "sentiment": 22.0588
            }
        ]
    }
}
