{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 14:11:02 +0200",
    "items": {
        "item": [
            {
                "id": 441247675,
                "modyfication_date": "2020-02-04 14:11:02",
                "title": "Ε.Ε.: Συμφωνία για κυρώσεις σε Τούρκους πολίτες για την ερευνητική δραστηριότητα της Αγκυρας στην ΑΟΖ Κύπρου",
                "medium": "kathimerini.gr",
                "medium_id": 5,
                "medium_group": "WEB",
                "medium_pageviews": 32881057,
                "is_blog": 0,
                "date": "2020-02-04 14:07:02",
                "url": "https:\/\/www.kathimerini.gr\/1063296\/article\/epikairothta\/politikh\/ee-symfwnia-gia-kyrwseis-se-toyrkoys-polites-gia-thn-ereynhtikh-drasthriothta-ths-agkyras-sthn-aoz-kyproy",
                "advertising_value_equivalency": 449,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ε.Ε.: Συμφωνία για κυρώσεις σε Τούρκους πολίτες για την ερευνητική δραστηριότητα της Αγκυρας στην ΑΟΖ Κύπρου Σε συμφωνία κατέληξαν χθες διπλωμάτες της Ε.Ε. για την επιβολή κυρώσεων σε δύο Τούρκους πολίτες ως αντίποινα για την ερευνητική  ... ",
                "text": "Ε.Ε.: Συμφωνία για κυρώσεις σε Τούρκους πολίτες για την ερευνητική δραστηριότητα της Αγκυρας στην ΑΟΖ Κύπρου\nΣε συμφωνία κατέληξαν χθες διπλωμάτες της Ε.Ε. για την επιβολή κυρώσεων σε δύο Τούρκους πολίτες ως αντίποινα για την ερευνητική δραστηριότητας της Τουρκίας στην Αποκλειστική Οικονομική Ζώνη της Κύπρου, μεταδίδει το Bloomberg.\nΣύμφωνα με το πρακτορείο, οι κυρώσεις περιλαμβάνουν ταξιδιωτική απαγόρευση αλλά και το πάγωμα των περιουσιακών στοιχείων των δύο προσώπων.\nΗ απόφαση θα πρέπει να προσυπογραφεί σε επίπεδο υπουργών αργότερα μέσα στον μήνα.\nΤα μέτρα δεν θα επηρεάσουν τουρκικές εταιρείες υδρογονανθράκων, παρά τις σχετικές πιέσεις της Κύπρου. Ωστόσο θεωρούνται σημαντική κλιμάκωση στη στάση της Ε.Ε. απέναντι στην Τουρκία, η οποία -επισήμως τουλάχιστον- παραμένει υποψήφια προς ένταξη, αλλά και δεδομένης της εξάρτησης της Ε.Ε. από την Άγκυρα για τον περιορισμό των ροών μεταναστών και προσφύγων προς τη Γηραιά Ήπειρο.\nΟι διαπραγματεύσεις για την επιβολή κυρώσεων σε φυσικά πρόσωπα είχαν διαρκέσει μήνες λόγω αντιστάσεων αρκετών κρατών-μελών.\nDAVID QUAMMEN*\/THE NEW YORK TIMES",
                "importance": 95.2041,
                "sentiment": 3.4884
            },
            {
                "id": 441247806,
                "modyfication_date": "2020-02-04 14:11:02",
                "title": "Λοιδορεί άνεργους γονείς ο Άρης για την λιποθυμία της μαθήτριας στον Πύργο (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 14:07:30",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10677927\/loidorei-anergous-goneis-o-ares-gia-ten-lipothymia-tes-mathetrias-ston-pyrgo-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Άρης Πορτοσάλτε δεν θέλει ειδήσεις που του χαλάνε τη «σούπα» της κανονικότητας. Πόσο μάλλον λιποθυμίες μαθητών! Έντονα και με ιδιαίτερο κυνισμό και αποκρουστικό αντικοινωνισμό για το γεγονός ότι μαθήτρια λιποθύμησε από την πείνα έφτασε στο σημείο  ... ",
                "text": "Ο Άρης Πορτοσάλτε δεν θέλει ειδήσεις που του χαλάνε τη «σούπα» της κανονικότητας. Πόσο μάλλον λιποθυμίες μαθητών!\nΈντονα και με ιδιαίτερο κυνισμό και αποκρουστικό αντικοινωνισμό για το γεγονός ότι μαθήτρια λιποθύμησε από την πείνα έφτασε στο σημείο να μιλά για «συριζαϊκές ειδήσεις» και λοιδωρόντας τους γονείς που άφησαν το παιδί τους νηστικό για τον ΕΝΦΙΑ κάλεσε να παρακολουθήσουν οι τηλεθεατές την διαπόμπευση που γίνεται μέσω των σχολίων στο Πρώτο Θέμα.\n«Ξεκίνησε η φάμπρικα με τις λιποθυμίες;» αναρωτήθηκε με απίστευτο κυνισμό και ειρωνεύτηκε το γονιό που ανακάλυψε τάχα σήμερα τον ΕΝΦΙΑ.\nO δημοσιογράφος της εκπομπής συναινούσε με τον καλεσμένο του γιατί «δεν είχε εξαφανιστεί» ο ΕΝΦΙΑ επί ΣΥΡΙΖΑ. Που μπορεί να μην είχε σε συνθήκες μνημονίου αλλά ο ΣΥΡΙΖΑ είχε νομοθετήσει την μείωσή του και όχι όπως καπηλεύεται σήμερα η Ν.Δ. που έκανε το νόμο οριζόντιο και άρα δυσανάλογα βαρύτερο για τους ασθενέστερους.\nΝα σημειωθεί ότι η είδηση αναδείχθηκε από επιστολή του άνεργου πατέρα που κατήγγειλε ότι πρέπει να πληρώνουν ΕΝΦΙΑ ακόμα και οι άνεργοι για την πρώτη τους κατοικία. Η μαθήτρια  Γυμνασίου λιποθύμησε από την πείνα μέσα στη μέση του δρόμου στον Πύργο.\nΟι άνεργοι γονείς της κοπέλας είχαν ξοδέψει τα ελάχιστα χρήματα  που ήταν για το φαγητό τα για να πληρώσουν τον ΕΝΦΙΑ, με αποτέλεσμα το κορίτσι να μην έχει φάει, σύμφωνα με το δημοσίευμα του patrisnews.gr.\nΗ επιστολή του πατέρα της μαθήτριας\n«Είναι απαράδεκτο να είμαστε στην οικογένεια και οι δυο γονείς άνεργοι και να πληρώνουμε ΕΝΦΙΑ για την πρώτη κατοικία που έχουμε και να είναι ημιτελής και άλλους φόρους που δεν μας αναλογούν», αναφέρεται σε σχετική επιστολή που έγραψαν οι γονείς του κοριτσιού.\n«Δεν πάει άλλο, έχουν σπάσει τα νεύρα μας, ξεφτιλιστήκαμε ακόμα και στα παιδιά μας που δεν μπορούμε ούτε τα απαραίτητα να τους προσφέρουμε. Για το λόγο αυτό ζητάμε να κάνετε μια υπηρεσία αλληλεγγύης για να εξετάσει τους ανέργους που έχουν μόνιμη κατοικία να μην πληρώνουν και να μην τους βάζουν στην ίδια μοίρα με τα κοράκια που εκμεταλλεύονται και παίρνουν νοίκια από τα σπίτια που έχουν».\nΚατ. Μπρ.",
                "importance": 84.925,
                "sentiment": -8.6957
            },
            {
                "id": 441247745,
                "modyfication_date": "2020-02-04 14:11:02",
                "title": "Μαθήματα πλουραλισμού",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 14:07:17",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10677178\/mathemata-plouralismou",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ενοχλήθηκαν τα \"Νέα\" από όσα είπε ο γραμματέας της Κ.Ε. του ΣΥΡΙΖΑ Πάνος Σκουρλέτης στην κοπή της πίτας της \"Αυγής\" και του \"Κόκκινου\": \"Στον χαιρετισμό του, λοιπόν, είπε 'γυρνάμε όλοι την Ελλάδα και μας ρωτάνε τι θα κάνετε για την ενημέρωση; Να  ... ",
                "text": "Ενοχλήθηκαν τα \"Νέα\" από όσα είπε ο γραμματέας της Κ.Ε. του ΣΥΡΙΖΑ\nΠάνος Σκουρλέτης\nστην κοπή της πίτας της \"Αυγής\" και του \"Κόκκινου\": \"Στον χαιρετισμό του, λοιπόν, είπε 'γυρνάμε όλοι την Ελλάδα και μας ρωτάνε τι θα κάνετε για την ενημέρωση; Να πάρουν ένα φύλλο της 'Αυγής' και να καρφωθεί η βελόνα Στο Κόκκινο, εμείς αυτό τους λέμε'. Αναμενόμενο κι αυτό\", έγραψε συγκεκριμένα ο \"Προσωπάρχης\" για να προσθέσει: \"Απλά καλό θα ήταν να σταματήσει η παράδοση μαθημάτων πλουραλισμού προς τα υπόλοιπα μέσα\"...\nΤα \"μαθήματα πλουραλισμού\", που τόσο ενόχλησαν το έντυπο του κ.\nΜαρινάκη\n, αφορούν λ.χ. την απεργία του ΟΤΕ, που είχε χαθεί για πάνω από ένα μήνα από τα συστημικά ΜΜΕ, τα εργατικά ατυχήματα, που εξαφανίζονται συστηματικά, και θα συνεχίσουν να δίνονται όσο η ενημέρωση κόβεται και ράβεται στα μέτρα των ισχυρών και όσων τους εκπροσωπούν.",
                "importance": 84.925,
                "sentiment": 25.7143
            },
            {
                "id": 441247692,
                "modyfication_date": "2020-02-04 14:11:03",
                "title": "Ενεργητική αντίσταση",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 14:07:06",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10677157\/energetike-antistase",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Οι κυνικές δηλώσεις του Άδ. Γεωργιάδη , δηλώσεις που αναδεικνύουν τον πυρήνα της ιδεολογίας της Ν.Δ., ξεσήκωσαν εύλογες αντιδράσεις, που ήδη κοιτάζουν προς την επόμενη μέρα. Ο Χρ. Μαντάς επισήμανε χθες Στο Κόκκινο ότι το κυβερνών κόμμα \"επιβεβαιώνει ... ",
                "text": "Οι κυνικές δηλώσεις του\nΆδ. Γεωργιάδη\n, δηλώσεις που αναδεικνύουν τον πυρήνα της ιδεολογίας της Ν.Δ., ξεσήκωσαν εύλογες αντιδράσεις, που ήδη κοιτάζουν προς την επόμενη μέρα. Ο\nΧρ. Μαντάς\nεπισήμανε χθες Στο Κόκκινο ότι το κυβερνών κόμμα \"επιβεβαιώνει ότι είναι μια σκληρά νεοφιλελεύθερη Δεξιά, η οποία ήρθε να ξαναφέρει τα Μνημόνια που αφήσαμε πίσω μας. Και αυτό για να διασώσει τα funds και τις τράπεζες\", συμπλήρωσε εκτιμώντας ότι \"θα υπάρξει πολύ μεγάλη σοβαρή λαϊκή αντίδραση\".\n\"Ο 'καπιταλισμός' και η πολιτική του κ.\nΜητσοτάκη\nείναι μια άγρια ζούγκλα, στην οποία κάθε φορά τα πάντα μεταφέρονται προς όφελος του ιδιωτικού τομέα\", τόνισε από την πλευρά του στον ίδιο σταθμό ο\nΔ. Βίτσας\nεπισημαίνοντας πως η απάντηση του ΣΥΡΙΖΑ είναι \"να υπερασπιστούμε αυτά που κάναμε επί 4,5 χρόνια, να αντισταθούμε ενεργητικά ώστε κανείς που πραγματικά υποφέρει να μην χάσει το σπίτι του, αλλά να διευκολυνθεί ώστε να παραμείνει και να εξοφλεί -και με τη βοήθεια του κράτους- το δάνειό του και να βρούμε μορφές και τρόπους ώστε αυτά τα δικαιώματα να κατοχυρώνονται\".",
                "importance": 84.925,
                "sentiment": 21.3018
            },
            {
                "id": 441247773,
                "modyfication_date": "2020-02-04 14:11:03",
                "title": "Αλ. Τσίπρας: Ηθική υποχρέωση της κυβέρνησης να μεταβιβάσει τα δικαιώματα στον φορέα συλλογικής διαχείρισης (Video)",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 14:07:23",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10677917\/al-tsipras-ethike-ypochreose-tes-kyberneses-na-metabibasei-ta-dikaiomata-ston-phorea-syllogikes-diacheirises-video-",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Ο πολιτισμός δεν έχει χρώματα, οι δημιουργοί και οι συνθέτες είναι στοιχείο του πολιτισμού μας και πρέπει να στηριχτούν από όλα τα κόμματα, χωρίς διακρίσεις» «Αποτελεί ηθική υποχρέωση της κυβέρνησης της ΝΔ να ολοκληρώσει την διαδικασία που  ... ",
                "text": "«Ο πολιτισμός δεν έχει χρώματα, οι δημιουργοί και οι συνθέτες είναι στοιχείο του πολιτισμού μας και πρέπει να στηριχτούν από όλα τα κόμματα, χωρίς διακρίσεις»\n«Αποτελεί ηθική υποχρέωση της κυβέρνησης της ΝΔ να ολοκληρώσει την διαδικασία που δρομολόγησε η κυβέρνηση του ΣΥΡΙΖΑ για τη μεταβίβαση των δικαιωμάτων στον φορέα συλλογικής διαχείρισης» δήλωσε ο Αλέξης Τσίπρας κατά τη συνάντηση που είχε στην Κουμουνδούρου με αντιπροσωπεία του Εποπτικού Συμβουλίου της Ειδικής Υπηρεσίας Έκτακτης Διαχείρισης Δικαιωμάτων και του ΔΣ της Ένωσης Δικαιούχων Έργων Μουσικής.\n«Ο πολιτισμός δεν έχει χρώματα, οι δημιουργοί και οι συνθέτες είναι στοιχείο του πολιτισμού μας και πρέπει να στηριχτούν από όλα τα κόμματα, χωρίς διακρίσεις» υπογράμμισε.",
                "importance": 84.925,
                "sentiment": 24.7934
            },
            {
                "id": 441247688,
                "modyfication_date": "2020-02-04 14:11:04",
                "title": "Μπαλιές",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 14:07:05",
                "url": "http:\/\/www.avgi.gr\/article\/10811\/10677145\/mpalies",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του έκανε -και με το δίκιο της- πλάκα η Φώφη Γεννηματά του Μάκη Βορίδη χθες στη Βουλή μιλώντας για τα αγροτικά. Στο κύκλωμα εμπορίας και διακίνησης «πετάτε την μπάλα στην εξέδρα. Βέβαια, εδώ που το σκέφτομαι, τη λέξη 'μπάλα' δεν πρέπει να την  ... ",
                "text": "Του έκανε -και με το δίκιο της- πλάκα η\nΦώφη Γεννηματά\nτου\nΜάκη Βορίδη\nχθες στη Βουλή μιλώντας για τα αγροτικά. Στο κύκλωμα εμπορίας και διακίνησης «πετάτε την μπάλα στην εξέδρα. Βέβαια, εδώ που το σκέφτομαι, τη λέξη 'μπάλα' δεν πρέπει να την αναφέρουμε στην κυβέρνηση, είναι καυτή λέξη» του είπε.\nΟ υπουργός Αγροτικής Ανάπτυξης απάντησε ευχαριστώντας τη Φ. Γεννηματά για την παρουσία της, που «δείχνει τη σημασία που δίνει το ΚΙΝ.ΑΛΛ. στα ζητήματα αγροτικής πολιτικής». Μόνο που η Φ. Γεννηματά είχε αποχωρήσει!",
                "importance": 84.925,
                "sentiment": -7.0588
            },
            {
                "id": 441247855,
                "modyfication_date": "2020-02-04 14:11:05",
                "title": "Αλ. Τσίπρας: Να προχωρήσει άμεσα η αδειοδότηση του αυτοδιαχειριζόμενου φορέα συλλογικής διαχείρισης πνευματικών δικαιωμάτων",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 14:07:42",
                "url": "https:\/\/www.capital.gr\/politiki\/3408873\/al-tsipras-na-proxorisei-amesa-i-adeiodotisi-tou-autodiaxeirizomenou-forea-sullogikis-diaxeirisis-pneumatikon-dikaiomaton",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Τη στήριξή του στο αίτημα των δημιουργών του ελληνικού τραγουδιού να προχωρήσει άμεσα η αδειοδότηση της ΕΔΕΜ (του αυτοδιαχειριζόμενου φορέα συλλογικής διαχείρισης πνευματικών δικαιωμάτων) και η μεταφορά των δραστηριοτήτων στον νέο φορέα, εξέφρασε ο  ... ",
                "text": "Τη στήριξή του στο αίτημα των δημιουργών του ελληνικού τραγουδιού να προχωρήσει άμεσα η αδειοδότηση της ΕΔΕΜ (του αυτοδιαχειριζόμενου φορέα συλλογικής διαχείρισης πνευματικών δικαιωμάτων) και η μεταφορά των δραστηριοτήτων στον νέο φορέα, εξέφρασε ο Αλέξης Τσίπρας σε συνάντησή του με αντιπροσωπεία του Εποπτικού Συμβουλίου της ΕΥΕΔ (Ειδική Υπηρεσία Έκτακτης Διαχείρισης Δικαιωμάτων) και του ΔΣ της ΕΔΕΜ.\nΤόνισε ότι \"είναι ηθική υποχρέωση της κυβέρνησης να μην κωλυσιεργήσει άλλο στην ολοκλήρωση μιας διαδικασίας που είχε δρομολογηθεί το προηγούμενο διάστημα\".\nΚατά την έναρξη της συνάντησης, στον διάλογο που είχαν μπροστά στις κάμερες, ο πρόεδρος του ΣΥΡΙΖΑ μίλησε για τη \"διεκδικητική παρουσία\" των δημιουργών και επισήμανε ότι το θέμα τον είχε απασχολήσει προσωπικά από τη θέση του πρωθυπουργού \"όταν έσκασε η \"φούσκα” της ΑΕΠΙ και βρέθηκαν χιλιάδες δημιουργοί χωρίς να μπορούν να έχουν κάποιες απολαβές από τα δικαιώματά τους\". \"Ξεκινήσαμε τότε μια δύσκολη προσπάθεια, πιστεύω ότι βάλαμε το νερό στο αυλάκι, δημιουργήσαμε έναν ενδιάμεσο φορέα με την προοπτική να φτάσουμε σε θέση να περάσουν τα δικαιώματα αποκλειστικά στους δημιουργούς και να έχουν τη δυνατότητα να αποφασίσουν τον τρόπο με τον οποίο θα τα διαχειριστούν\", σημείωσε ο κ. Τσίπρας.\nΕκ μέρους της αντιπροσωπείας, η Μαίρη Φασουλάκη διαβεβαίωσε τον τέως πρωθυπουργό και αρχηγό της αξιωματικής αντιπολίτευσης ότι \"το εγχείρημά σας και η στήριξη τότε για την υπηρεσία-\"γέφυρα\" είναι εξαιρετικά επιτυχημένο\". \"Γι' αυτό υπάρχουμε και αν δεν γινόταν τότε αυτή η πρωτοβουλία και η στήριξη από την τότε κυβέρνηση για να γίνει αυτή η υπηρεσία, σήμερα δεν θα υπήρχαμε\", τόνισε. Πρόσθεσε ότι αυτός ο οργανισμός έχει καταφέρει σε μόλις έναν χρόνο λειτουργίας να φέρει έναν τζίρο 11 εκατ. ευρώ, σε καθεστώς ανταγωνισμού, εκ των οποίων τα 2,5 εκατ. έχουν αποδοθεί στο Δημόσιο και έχουν μοιραστεί περίπου 8,5 εκατ. στους δημιουργούς. Σημείωσε δε ότι υπό καθεστώς κανονικότητας αυτά τα χρήματα θα μπορούσε να είναι υπερπολλαπλάσια.\n\"Παρακολουθούμε στενά τις τελευταίες εξελίξεις, θα πρέπει να εξηγήσετε και στην κοινή γνώμη και στην κυβέρνηση ότι είναι μια διαδικασία που πρέπει να ολοκληρωθεί, είναι ηθική υποχρέωση της κυβέρνησης να μην κωλυσιεργήσει άλλο στην ολοκλήρωση μιας διαδικασίας που είχε δρομολογηθεί το προηγούμενο διάστημα\", υπογράμμισε ο κ. Τσίπρας. \"Από κει και πέρα\", πρόσθεσε, \"εσείς οι καλλιτέχνες είστε εκείνοι που μέσα από τις συλλογικές διαδικασίες σας θα αποφασίσετε πώς θα διαχειριστείτε αυτό που σας ανήκει\". Είπε ότι υπάρχουν πολλά παραδείγματα στην Ευρώπη όπου οι καλλιτέχνες έχουν καταφέρει να διαχειριστούν τα δικαιώματά τους με αξιοπιστία. Ανέφερε ότι υπάρχουν κι άλλες απόψεις που λένε ότι χωρίς την παρουσία επενδυτών δεν μπορεί να γίνει τίποτα. Ωστόσο, τόνισε, \"εμείς έχουμε μια άλλη άποψη, δεν είμαστε εναντίον της επιχειρηματικότητας κάθε άλλο, αλλά πιστεύουμε ότι μπορεί να δημιουργηθούν οι προϋποθέσεις εκείνες ώστε μέσα από μια χρηστή διαχείριση να έχουμε το καλύτερο δυνατό αποτέλεσμα\".\n\"Αλλά εμείς δεν θα υπεισέλθουμε σε αυτό το θέμα, είναι δικό σας θέμα να το αποφασίσετε\", συνέχισε, για να υπογραμμίσει ότι \"αυτό που λέμε ότι πρέπει να γίνει -και έπρεπε να έχει γίνει χθες, από το καλοκαίρι, το φθινόπωρο-, είναι να προχωρήσει η μεταβίβαση μέσα από μια νομοθετική πρωτοβουλία των δικαιωμάτων στον δικό σας φορέα συλλογικής διαχείρισης\".\nΟ κ. Τσίπρας διαβεβαίωσε ότι αυτό το αίτημα θα το στηρίξει όσο μπορεί και σημείωσε ότι \"πρέπει να υπάρξει διακομματική στήριξη\". \"Ο πολιτισμός δεν έχει χρώματα, οι δημιουργοί και οι συνθέτες, το ελληνικό τραγούδι, είναι στοιχείο του σύγχρονου πολιτισμού και πρέπει να στηριχθεί από όλα τα κόμματα χωρίς διακρίσεις\", τόνισε.\n\"Συμφωνούμε με τις απόψεις σας, ενημερώσαμε όλα τα κόμματα για να είναι συλλογική η μεταβίβαση από τον κρατικό φορέα στον δικό μας, ο οποίος ψηφίστηκε παμψηφεί από δυο συνελεύσεις, θα δημιουργήσουμε δηλαδή τον δικό μας οργανισμό, την ΕΔΕΜ\", είπε ο Χρήστος Νικολόπουλος. Ευχαρίστησε για τη στήριξη και εξέφρασε την ελπίδα αυτές τις μέρες να υπάρξει ένα θετικό αποτέλεσμα.\n\"Το θέμα είναι εθνικό και ο οργανισμός συλλογικής διαχείρισης σε όλον τον κόσμο πρέπει να είναι αυτοδιαχειριζόμενος και αυτοδιοικούμενος, ούτε με ιδιωτικές εταιρείες ούτε με επενδυτές\", είπε η κ. Φασουλάκη. Εξέφρασε την ελπίδα τα κωλύματα να φύγουν, επισημαίνοντας ότι χτες κατέθεσαν ένα πλάνο βιωσιμότητας που είχε ζητήσει η υπουργός Πολιτισμού και το οποίο στηρίζεται σε αριθμούς που το ίδιο το υπουργείο χειρίζεται. Χαρακτήρισε \"οξύμωρο\" το υπουργείο, που είναι διαχειριστής αυτών των οικονομικών αποτελεσμάτων, να ζητά έλεγχο από τον ίδιο τον εαυτό του. Ανέφερε ότι υπάρχει ο κίνδυνος \"αν δεν δοθεί η άδεια τώρα, αν καθυστερήσει να δοθεί, η αγορά να λειτουργεί παρανόμως\" και \"είναι διπλή η ευθύνη που έχει το υπουργείο\".\nΗ Άλκηστις Τσίκλου ανέφερε ότι υπάρχουν πολυεθνικοί εκδότες που έχουν στηρίξει την ΕΥΕΔ από την αρχή και είναι και ιδρυτικά μέλη της ΕΔΕΜ, \"οπότε μιλάμε για χιλιάδες δημιουργούς-μέλη της ΕΔΕΜ αυτή τη στιγμή και όχι μόνο Έλληνες, οι οποίοι επίσης ζητούν την άμεση αδειοδότηση και την άμεση μεταφορά των δραστηριοτήτων στον νέο οργανισμό, όπως έχει ψηφιστεί\".\nΣτη συνάντηση συμμετείχαν εκ μέρους του ΣΥΡΙΖΑ και ο τομεάρχης Πολιτισμού του κόμματος, Πάνος Σκουρολιάκος, καθώς και ο πρώην υφυπουργός Πολιτισμού, Κώστας Στρατής.\nΑΛΕΞΗΣ ΤΣΙΠΡΑΣ",
                "importance": 90.1,
                "sentiment": 14.0394
            },
            {
                "id": 441247732,
                "modyfication_date": "2020-02-04 14:11:05",
                "title": "Ντόκος για τα περί «συνεκμετάλλευσης» στο Αιγαίο: Η παραίτησή μου είναι στη διάθεση του πρωθυπουργού",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 14:07:15",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e395ba13493f4550e5c18ea\/ntokos-gia-ta-peri-synekmetalleysis-sto-aigaio-i-paraitisi-moy-einai-sti-diathesi-toy-prothypoyrgoy",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο» Για προσωπική άποψη από κεκτημένη ταχύτητα, καθώς επίσης για ένα υποθετικό και άκαιρο σενάριο έκανε λόγο ο Θάνος Ντόκος , δίνοντας διευκρινίσεις αναφορικά με τη δήλωσή του περί συνεκμετάλλευσης στο  ... ",
                "text": "«Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο»\nΓια προσωπική άποψη από κεκτημένη ταχύτητα, καθώς επίσης για ένα υποθετικό και άκαιρο σενάριο έκανε λόγο ο\nΘάνος Ντόκος\n, δίνοντας διευκρινίσεις αναφορικά με τη δήλωσή του περί συνεκμετάλλευσης στο Αιγαίο.\nΜιλώντας στον Realfm 97,8, ο αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του πρωθυπουργού σημείωσε ότι η\n«παραίτησή του είναι στη διάθεση του πρωθυπουργού\n».\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», δήλωσε χαρακτηριστικά ο κ. Ντόκος.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα,\nη παραίτηση είναι δεδομένη\n», πρόσθεσε.\n«Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία», τόνισε ο αναπληρωτής σύμβουλος ασφάλειας του πρωθυπουργού.\nΥπενθυμίζεται ότι σε σενέντευξή του στον Φιλελεύθερο, ο κ. Ντόκος είχε εκφράσει την άποψη: «Εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή (το πιο πιθανόν) στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών (περίπτωση Κατάρ-Ιράν), εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα».",
                "importance": 88.725,
                "sentiment": 13.73
            },
            {
                "id": 441247988,
                "modyfication_date": "2020-02-04 14:11:06",
                "title": "Βαρβιτσιώτης: Η Ελλάδα διεθνοποιεί τις θέσεις της απέναντι στις προκλήσεις της Τουρκίας",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 14:08:22",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034936\/varvitsiotis-i-ellada-diethnopoiei-tis-theseis-tis-apenadi-stis-prokliseis-tis-tourkias\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Tη στιγμή που η Τουρκία λειτουργεί αποσταθεροποιητικά, η Ελλάδα διεθνοποιεί τις θέσεις της, δημιουργώντας σχέσεις κατανόησης και συναντίληψης και με άλλους «παίκτες» της ευρύτερης περιοχής, όπως με τη Σαουδική Αραβία, σημείωσε  ... ",
                "text": "Parapolitika Newsroom\nTη στιγμή που η Τουρκία λειτουργεί αποσταθεροποιητικά, η Ελλάδα διεθνοποιεί τις θέσεις της, δημιουργώντας σχέσεις κατανόησης και συναντίληψης και με άλλους «παίκτες» της ευρύτερης περιοχής, όπως με τη Σαουδική Αραβία, σημείωσε ο αναπληρωτής υπουργός Εξωτερικών, Μιλτιάδης Βαρβιτσιώτης, σε συνέντευξή του στο ραδιοφωνικό σταθμό Real με αφορμή την επίσκεψη του πρωθυπουργού εκεί. \r\n \r\n \r\n«Mε τις δηλώσεις μας, επιθυμούμε να μεταφέρουμε στην Τουρκία δύο μηνύματα: το πρώτο, ότι έχουμε μία διάθεση να χαμηλώσουμε τους τόνους και γι' αυτό γίνεται μια προσπάθεια με τα μέτρα οικοδόμησης εμπιστοσύνης και το δεύτερο ότι η Ελλάδα δεν είναι μία χώρα η οποία στερείται διπλωματικών εφοδίων», σημείωσε ο αναπληρωτής υπουργός και προσέθεσε: \r\n \r\n«Η Ελλάδα έχει αναπτύξει ένα δίκτυο με χώρες οι οποίες παίζουν εξίσου καθοριστικό ρόλο στα πράγματα και αυτό πρέπει να το συνεκτιμά η Άγκυρα στις οποιεσδήποτε κινήσεις της». \r\n \r\nΕρωτηθείς για το μεταναστευτικό\/προσφυγικό, σχολίασε ότι μικρός αριθμός μετεγκαταστάσεων δεν θα μας λύσει το πρόβλημα, αλλά το πρόβλημα θα λυθεί από τη στιγμή που η Ευρώπη θωρακιστεί. Όσον αφορά το θέμα του πλωτού φράγματος, τόνισε ότι «το γεγονός ότι βγήκε αυτή η είδηση στην Ευρώπη και προκάλεσε ενδιαφέρον, δείχνει ότι η ελληνική κυβέρνηση κάπως αλλάζει τη στάση της απέναντι σε αυτό που είχαμε ζήσει, που ήταν η διευκόλυνση των ανεξέλεγκτων ροών».",
                "importance": 89.175,
                "sentiment": -16.7442
            }
        ]
    }
}
