{
    "title": "Innews SA",
    "copyright": "Innews SA",
    "description": {},
    "link": "http:\/\/www.innews.gr",
    "language": "GR",
    "lastBuildDate": "Tue, 04 Feb 20 16:16:19 +0200",
    "items": {
        "item": [
            {
                "id": 441268642,
                "modyfication_date": "2020-02-04 16:16:19",
                "title": "Ντόκος: Η παραίτηση μου είναι πάντοτε στη διάθεση του Πρωθυπουργού",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 16:08:50",
                "url": "https:\/\/www.skai.gr\/news\/politics\/ntokos-i-paraitisi-mou-einai-pantote-sti-diathesi-tou-prothypourgou",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η παραίτηση είναι πάντοτε στη διάθεση του Πρωθυπουργού», είπε χαρακτηριστικά ο αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του Πρωθυπουργού. Αποσαφηνίσεις σχετικά με την συνεκμετάλλευση στο Αιγαίο έδωσε ο Θάνος Ντόκος, ο οποίος μιλώντας στον  ... ",
                "text": "«Η παραίτηση είναι πάντοτε στη διάθεση του Πρωθυπουργού», είπε χαρακτηριστικά ο αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του Πρωθυπουργού.\nΑποσαφηνίσεις σχετικά με την συνεκμετάλλευση στο Αιγαίο έδωσε ο Θάνος Ντόκος, ο οποίος μιλώντας στον ραδιοφωνικό σταθμό realfm έκανε λόγο για προσωπική άποψη από κεκτημένη ταχύτητα και ένα «υποθετικό σενάριο» ενώ παράλληλα τόνισε πως η παραίτησή του είναι στη διάθεση του πρωθυπουργού, Κυριάκου Μητσοτάκη.\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», είπε χαρακτηριστικά ο αναπληρωτής σύμβουλος Εθνικής Ασφάλειας του Πρωθυπουργού.\n«Η παραίτηση είναι πάντοτε στη διάθεση του Πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη» πρόσθεσε ο ίδιος, και συνέχισε:\n«Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία».\nΣτις αρχικές δηλώσεις του στον «Φιλελεύθερο», ο κ. Ντόκος υποστήριξε:\n«Εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών, εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα».\nΜε αυτό τον τρόπο, όπως υποστήριξε, «η Ελλάδα εξασφαλίζει τη βασική της επιδίωξη (σ.σ. οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα, το οποίο έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί».\nΠέτσας: «Δεν τίθεται κανένα τέτοιο θέμα»\nΓια τις δηλώσεις του κ. Ντόκου ερωτήθηκε και ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας, ο οποίος ξεκαθάρισε πως «δεν τίθεται κανένα τέτοιο θέμα».\n«Το μόνο θέμα με την Τουρκία είναι η οριοθέτηση της υφαλοκρηπίδας» ανέφερε χαρακτηριστικά.\nΠηγή:\nskai.gr",
                "importance": 1,
                "sentiment": 12.9666
            },
            {
                "id": 441265941,
                "modyfication_date": "2020-02-04 16:16:19",
                "title": "Προανακριτική Παπαγγελόπουλου: Αίτημα ΚΙΝΑΛ για κλήση Τουλουπάκη ως ύποπτη αντί ως μάρτυρα",
                "medium": "skai.gr",
                "medium_id": 6,
                "medium_group": "WEB",
                "medium_pageviews": 100,
                "is_blog": 0,
                "date": "2020-02-04 15:55:23",
                "url": "https:\/\/www.skai.gr\/news\/politics\/proanakritiki-papaggelopoulou-aitima-kinal-gia-klisi-touloupaki-os-ypopti-anti-martyra",
                "advertising_value_equivalency": 100,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ζητά η Εισαγγελέας Διαφθοράς να κληθεί και να εξετασθεί χωρίς όρκο «επειδή έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων» εκ μέρους της. Της Ναντίν Χαρδαλιά Την κλήση της Εισαγγελέως Διαφθοράς, Ελένης Τουλουπάκη, με την ιδιότητα της ύποπτης  ... ",
                "text": "Ζητά η Εισαγγελέας Διαφθοράς να κληθεί και να εξετασθεί χωρίς όρκο «επειδή έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων» εκ μέρους της.\nΤης Ναντίν Χαρδαλιά\nΤην κλήση της Εισαγγελέως Διαφθοράς, Ελένης Τουλουπάκη, με την ιδιότητα της ύποπτης στην καταγγελλόμενη σκευωρία Novartis έναντι εκείνης του μάρτυρα, ζητά με γραπτό αίτημα που κατέθεσε προς τον Πρόεδρο της Προανακριτικής Επιτροπής της Βουλής, το Κίνημα Αλλαγής, με το επιχείρημα ότι «από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων» από την ίδια.\nΤο Κίνημα Αλλαγής με το αίτημα που κατέθεσε κατά την έναρξη της σημερινής συνεδρίασης ο Βασίλης Κεγκέρογλου, ζητά η κ. Τουλουπάκη να προσέλθει και να εξεταστεί χωρίς όρκο, συνεκτιμώντας κατά πληροφορίες το σύνολο των στοιχείων και των καταθέσεων μέχρι σήμερα.\nΟι πληροφορίες αναφέρουν ότι το εν λόγω αίτημα υποστηρίζει και η ΝΔ δια του Θάνου Πλεύργη, ζητώντας να ακυρωθεί η προηγούμενη πράξη κλήτευσής της για την οποία η Ελένη Τουλουπάκη είχε ζητήσει προθεσμία 15 ημερών επικαλούμενη φόρτο εργασίας, και να σταλεί καινούρια.\nΟι ίδιες πηγές υποστηρίζουν ότι η συγκεκριμένη πρωτοβουλία προκάλεσε την οργή του ΣΥΡΙΖΑ, την οποία διατύπωσε διαμαρτυρόμενος ο Σπύρος Λάππας.\nΥπενθυμίζεται ότι μηνυτήριες αναφορές κατά της Ελένης Τουλουπάκη έχουν καταθέσει ο Αντώνης Σαμαράς κι ο Ανδρέας Λοβέρδος, ενώ η πρώην Εισαγγελέας Διαφθοράς Ελένη Ράικου και ο αντεισαγγελέας Ιωάννης Αγγελής, στις καταθέσεις τους στην Προανακριτική Επιτροπή φέρονται να τις έχουν αποδώσει «εκτελεστικό» ρόλο στις καταγγελλόμενες μεθοδεύσεις του Δημήτρη Παπαγγελόπουλου για την ενοχοποίηση πολιτικών αντιπάλων του ΣΥΡΙΖΑ.",
                "importance": 1,
                "sentiment": 2.4194
            },
            {
                "id": 441268704,
                "modyfication_date": "2020-02-04 16:16:20",
                "title": "Χ. Καφαντάρη: Κατώτερο των αναγκών και των σύγχρονων απαιτήσεων το νομοσχέδιο για την Πολιτική Προστασία",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 16:09:00",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678359\/ch-kaphantare-katotero-ton-anankon-kai-ton-synchronon-apaiteseon-to-nomoschedio-gia-ten-politike-prostasia",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Το σχέδιο νόμου δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία» «Η Πολιτική Προστασία είναι εθνική υπόθεση, υπόθεση όλων των υπηρεσιών, όλων των φορέων, ιδιωτικού και ... ",
                "text": "«Το σχέδιο νόμου δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία»\n«Η Πολιτική Προστασία είναι εθνική υπόθεση, υπόθεση όλων των υπηρεσιών, όλων των φορέων, ιδιωτικού και δημόσιου τομέα, αλλά και όλων των πολιτών» τόνισε η εισηγήτρια του ΣΥΡΙΖΑ Χαρά Καφαντάρη μιλώντας στη Βουλή για το σ\/ν για την Πολιτική Προστασία.\nΌπως σημείωσε, ένα σύγχρονο Μοντέλο Π.Π. απαιτείται να απαντά σε τρία βασικά ζητήματα: Επιτυχής συντονισμός δράσεων, διαδικασία λήψης απόφασης (ποιος αποφασίζει), εξάλειψη γραφειοκρατίας, ιδιαίτερα σήμερα, που βιώνουμε  την εποχή της κλιματικής κρίσης.\n«Ο ΣΥΡΙΖΑ τον Οκτώβρη του 2019 κατέθεσε σχετικό σχέδιο νόμου στην Βουλή, που είχε διαμορφωθεί –και δεν προλάβαμε να ψηφισθεί πριν τις εκλογές- μετά από σοβαρή διαβούλευση και με θετικά σχόλια από την ΚΕΔΕ, τον  Ευρωπαϊκό Μηχανισμό ΠΠ, τη Μόνιμη επιτροπή ελέγχου αρμοδιοτήτων ΟΤΑ.,  ενσωμάτωνε  επιστημονική τεκμηρίωση και υιοθετούσε τα πιο σύγχρονα και παραγωγικά στοιχεία από την Ευρώπη αλλά και τις ΗΠΑ και τον Καναδά  (με ενιαίο φορέα για τις έκτακτες ανάγκες, με διοικητή πρόσωπο εγνωσμένης εμπειρίας και επάρκειας, με διαρκές επιτελείο διοίκησης από την πυροσβεστική, ΕΚΑΒ, αστυνομία, λιμενικό, ΓΕΝ, ΓΕΣ, δασική υπηρεσία κλπ, με αξιοποίηση και ανανέωση των μέσων και του προσωπικού και των ενόπλων δυνάμεων, λαμβάνοντας υπ΄ όψη τους εθελοντές, με ενδυνάμωση του θεσμού των διοικητών συμβάντος)» υπογράμμισε η Χ. Καφαντάρη.\nΣυνεχίζοντας, ανέφερε ότι το σχέδιο νόμου που κατατέθηκε στη Βουλή από την κυβέρνηση της ΝΔ και έρχεται στην Ολομέλεια, «δεν λύνει υπάρχοντα προβλήματα, δεν λαμβάνει υπ’ όψη την εμπειρία από τις φυσικές καταστροφές της χώρας, ούτε τη διεθνή εμπειρία και είναι δυσκίνητο, δυσλειτουργικό, πολυδαίδαλο και με νέα «γραφειοκρατία», με αντιφατικές και αντικρουόμενες διατάξεις που δείχνουν προχειρότητα και αρκετές επισημάνθηκαν και στην έκθεση της Επιστημονικής Επιτροπής της Βουλής.\nΔίνει υπερεξουσίες στο Γ.Γ, αναθέτει πολλές αρμοδιότητες σε μετακλητό, δεν ξεκαθαρίζει τους ρόλους Περιφερειών και ΟΤΑ, δεν λέει ποιος θα είναι ο υπεύθυνος για την ενημέρωση και προειδοποίηση των πολιτών, ποιος κύρια συντονίζει, που; χρειάζονται ΑΠΟΡΡΗΤΑ ΚΟΝΔΥΛΙΑ.\nΌσον αφορά στο Πυροσβεστικό Σώμα, αφαιρώντας ελάχιστες διατάξεις προς θετική κατεύθυνση, υποσκάπτει την αυτοτέλεια του, υποβαθμίζει τη Πυροσβεστική Ακαδημία, δημιουργεί ένα κανονισμό μεταθέσεων πελατειακό, δημιουργεί ένα κομματικό στρατό για το μέλλον, δεν λύνει ζητήματα σε σχέση με τους εθελοντές , ούτε για τους 5 ετείς της πυροσβεστικής».\n«Με τα άρθρα για τη μεταφορά φυλακών, ανησυχούμε για ιδιωτικοποίηση και πιθανές νέες «μπίζνες», ενώ με τη χτεσινοβραδινή τροπολογία για το μεταναστευτικό, διαφωνούμε με τα κλειστά κέντρα –φυλακές. Φαίνεται η σταδιακή προσγείωση της Κυβέρνησης στην πραγματικότητα, όπως έγινε και με την επανίδρυση του Υπουργείου Μεταναστευτικής Πολιτικής.\nΣτηρίξτε τους δήμους ,σκεφτείτε τη τοπική κοινωνία και αρχίστε επιτέλους να δίνετε λύσεις» κατέληξε η εισηγήτρια του ΣΥΡΙΖΑ.",
                "importance": 84.925,
                "sentiment": 0
            },
            {
                "id": 441265854,
                "modyfication_date": "2020-02-04 16:16:20",
                "title": "Ο Ευκλ. Τσακαλώτος απαντά στην “κοπτοραπτική” του Αδ. Γεωργιάδη",
                "medium": "avgi.gr",
                "medium_id": 34,
                "medium_group": "WEB",
                "medium_pageviews": 4617285,
                "is_blog": 0,
                "date": "2020-02-04 15:55:11",
                "url": "http:\/\/www.avgi.gr\/article\/10842\/10678331\/o-eukl-tsakalotos-apanta-sten-koptoraptike-tou-ad-georgiade",
                "advertising_value_equivalency": 192,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας» Για κοπτοραπτική δηλώσεών του κατηγορεί τον Άδωνι Γεωργιάδη ο τομεάρχης Οικονομικών της Κ.Ο. του ΣΥΡΙΖΑ Ευκλείδης Τσακαλώτος.  ... ",
                "text": "«Προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας»\nΓια κοπτοραπτική δηλώσεών του κατηγορεί τον Άδωνι Γεωργιάδη ο τομεάρχης Οικονομικών της Κ.Ο. του ΣΥΡΙΖΑ Ευκλείδης Τσακαλώτος.\nΌπως σημειώνει, ο υπουργός Ανάπτυξης «προσπαθώντας να μαζέψει τα ασυμμάζευτα πόσταρε ένα απόσπασμα δικής μου ομιλίας για την προστασία της πρώτης κατοικίας. Πέραν της γνωστής αγαπημένης συνήθειας της κοπτοραπτικής - όταν δεν αναθεωρεί τα ιστορικά γεγονότα - θα προσπαθήσω όσο πιο απλά μπορώ να εξηγήσω στον κ. υπουργό ότι:\nΗ αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε  σε περίοδο μη κανονικότητας.\nΚαι περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν, όταν ο κόσμος έχει συσσωρευμένα χρέη και υποχρεώσεις».\nΕπίσης, ο Ευκλ. Τσακαλώτος υπενθυμίζει στον Αδ. Γεωργιάδη ότι «καθήκον της πολιτείας είναι η προστασία του κοινωνικού συνόλου, τουλάχιστον των πιο αδύναμων μερών της και η ενίσχυση της κοινωνικής συνοχής.\nΗ ΝΔ δεσμεύτηκε ότι θα καταργήσει την προστασία της πρώτης κατοικίας και δεν είναι καθόλου ξεκάθαρη για το αν θα υπάρχει κάποια μέριμνα - και τι θα περιλαμβάνει αυτή - στο ενιαίο πλαίσιο που λένε ότι θα φέρουν για την μετά τον Απρίλιο περίοδο.\nΆρα θεωρεί ότι σε τρεις μήνες οι άνθρωποι θα βρίσκονται στα επίπεδα προ κρίσης και ότι ο κόσμος δεν θα χάσει τα σπίτια του σε εκτεταμένους πλειστηριασμούς».\n«Μακάρι, αλλά πολύ φοβάμαι ότι θα είναι ακόμα μία από τις προβλέψεις του κ. Γεωργιάδη που θα διαψευστεί» καταλήγει ο πρώην υπουργός Οικονομικών.\nΣημειώνεται ότι νωρίτερα ο Άδωνις Γεωργιάδης είχε αναρτήσει βίντεο με απόσπασμα δηλώσεων του Ευκλ. Τσακαλώτου.",
                "importance": 84.925,
                "sentiment": -2.2222
            },
            {
                "id": 441268755,
                "modyfication_date": "2020-02-04 16:16:20",
                "title": "Έτοιμος να παραιτηθεί ο Ντόκος για τα περί συνεκμετάλλευσης",
                "medium": "capital.gr",
                "medium_id": 58,
                "medium_group": "WEB",
                "medium_pageviews": 24108404,
                "is_blog": 0,
                "date": "2020-02-04 16:09:09",
                "url": "https:\/\/www.capital.gr\/politiki\/3408916\/etoimos-na-paraitithei-o-ntokos-gia-ta-peri-sunekmetalleusis",
                "advertising_value_equivalency": 369,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σοβαρά πολιτικά απόνερα προκαλεί η τοποθέτηση του Θάνου Ντόκου, αναπληρωτή συμβούλου Εθνικής Ασφάλειας του πρωθυπουργού στην κυπριακή εφημερίδα \"Φιλελεύθερος\", σύμφωνα με την οποία εφόσον ανακαλυφθούν κοιτάσματα που εκτείνονται στις θαλάσσιες ζώνες  ... ",
                "text": "Σοβαρά πολιτικά απόνερα προκαλεί η τοποθέτηση του Θάνου Ντόκου, αναπληρωτή συμβούλου Εθνικής Ασφάλειας του πρωθυπουργού στην κυπριακή εφημερίδα \"Φιλελεύθερος\", σύμφωνα με την οποία εφόσον ανακαλυφθούν κοιτάσματα που εκτείνονται στις θαλάσσιες ζώνες και των δύο χωρών, η Ελλάδα θα μπορούσε να συζητήσει μια συμφωνία συνεκμετάλλευσης με την Τουρκία.\nΜιλώντας στον ρ\/φ σταθμό Real FM, o κ. Ντόκος έσπευσε να διευκρινίσει ότι πρόκειται για προσωπικές του απόψεις, ενώ δεν δίστασε να δηλώσει ότι η παραίτησή του βρίσκεται στη διάθεση του πρωθυπουργού.\nΣημειώνεται ότι τον κ. Ντόκο \"άδειασε\" επιμελώς και ο κυβερνητικός εκπρόσωπος Στέλιος Πέτσας, λέγοντας ότι δεν τίθεται κανένα θέμα συνεκμετάλλευσης και παραπέμποντας στις δηλώσεις του συμβούλου του πρωθυπουργού περί \"προσωπικών απόψεων\".\nΕιδικότερα, ερωτηθείς και για το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο, ο κ. Πέτσας ξεκαθάρισε ότι \"δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα με την Τουρκία είναι η οριοθέτηση της υφαλοκρηπίδας. Άλλωστε ο κ. Ντόκος με δηλώσεις του σήμερα εξήγησε ότι εξέφρασε προσωπικές απόψεις\".\n\"Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες\", δήλωσε χαρακτηριστικά ο κ. Ντόκος, μιλώντας σήμερα στον Real FM και πρόσθεσε:\n\"Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη\", πρόσθεσε.\n\"Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία\", τόνισε ο αναπληρωτής σύμβουλος ασφάλειας του πρωθυπουργού.\nΣτις αρχικές του δηλώσεις στην κυπριακή εφημερίδα \"Φιλελεύθερος\", ο κ. Ντόκος υποστήριξε ότι τα εξής:\n\"Εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών, εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα\"\nΜ’ αυτόν τον τρόπο, όπως έσπευσε να προσθέσει, \"η Ελλάδα εξασφαλίζει τη βασική της επιδίωξη (σ.σ. οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα, το οποίο έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί\".\nΠηγή:\nthetoc.gr\nΘΑΝΟΣ ΝΤΟΚΟΣ",
                "importance": 90.1,
                "sentiment": 17.8634
            },
            {
                "id": 441265934,
                "modyfication_date": "2020-02-04 16:16:21",
                "title": "Προανακριτική Novartis: Κλήτευση της Τουλουπάκη για ανωμοτί κατάθεση ζητά το ΚΙΝΑΛ",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 15:55:22",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971746\/proanakritiki-novartis-kliteusi-tis-touloupaki-gia-anomoti-katathesi-zita-to-kinal\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το Κίνημα Αλλαγής ζητά να καταθέσει στην προανακριτική η Ελένη Τουλουπάκη – Υπάρχουν ενδείξεις τέλεσης αξιόποινων πράξεων» Την κλήτευση της κυρίας Ελένης Τουλουπάκη στην προανακριτική επιτροπή της Βουλής που ερευνά την σκευωρία Novartis για ανωμοτί  ... ",
                "text": "Το Κίνημα Αλλαγής ζητά να καταθέσει στην προανακριτική η Ελένη Τουλουπάκη – Υπάρχουν ενδείξεις τέλεσης αξιόποινων πράξεων»\nΤην κλήτευση της κυρίας\nΕλένης Τουλουπάκη\nστην προανακριτική επιτροπή της Βουλής που ερευνά την σκευωρία Novartis για ανωμοτί κατάθεση ζητά το Κίνημα Αλλαγής.\nΟι βουλευτές του κόμματος που μετέχουν στην επιτροπή Βασίλης Κεγκέρογλου και Ευαγγελία Λιακούλη σε επιστολή προς τον πρόεδρο της προανακριτικής Ιωάννη Μπούγα επισημαίνουν: «επειδή από τις έως σήμερα εργασίες της\nΕπιτροπής\nέχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη» ζητά να κληθεί και να εξετασθεί χωρίς όρκο».\nΝα σημειωθεί ότι κατά την σημερινή συνεδρίαση της επιτροπής αναμένεται να καταθέσει ο κ. Κωνσταντίνος Ράνος, μέλος επιτροπής προμηθειών του υπουργείου Υγείας. Την ερχόμενη Πέμπτη έχει προγραμματιστεί η κατάθεση της εισαγγελέως Γεωργίας Τσατάνη που ήδη από το 2016 είχε καταθέσει για παρεμβάσεις του τέως αναπληρωτή υπουργού Δικαιοσύνης Δημήτρη Παπαγγελόπουλου σε κρίσιμες υποθέσεις.",
                "importance": 98.1633,
                "sentiment": 0
            },
            {
                "id": 441265932,
                "modyfication_date": "2020-02-04 16:16:21",
                "title": "Ο Μητσοτάκης στο Μουσείο του Λούβρου, στο Αμπού Ντάμπι",
                "medium": "protothema.gr",
                "medium_id": 147,
                "medium_group": "WEB",
                "medium_pageviews": 94652403,
                "is_blog": 0,
                "date": "2020-02-04 15:55:22",
                "url": "https:\/\/www.protothema.gr\/politics\/article\/971732\/o-mitsotakis-sto-mouseio-tou-louvrou-sto-abou-dabi\/",
                "advertising_value_equivalency": 1011,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο πρωθυπουργός της χώρας κατέθεσε στεφάνι στο Μνημείο Μαρτύρων Στεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, στο Αμπού Ντάμπι, κατέθεσε ο Έλληνας πρωθυπουργός, Κυριάκος Μητσοτάκης , ο οποίος περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο  ... ",
                "text": "Ο πρωθυπουργός της χώρας κατέθεσε στεφάνι στο Μνημείο Μαρτύρων\nΣτεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, στο Αμπού Ντάμπι, κατέθεσε ο Έλληνας πρωθυπουργός,\nΚυριάκος Μητσοτάκης\n, ο οποίος περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού. Ο κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα. Μεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.\n«Υπάρχει μια ομάδα χωρών, με τις οποιες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας.\nΕίναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες (Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα) και είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολυ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας.\nΈχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πως μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Άμπου Ντάμπι»,\nείπε ο πρωθυπουργός.",
                "importance": 98.1633,
                "sentiment": 16.3424
            },
            {
                "id": 441268685,
                "modyfication_date": "2020-02-04 16:16:21",
                "title": "Θ. Ντόκος: Η παραίτησή μου στη διάθεση του πρωθυπουργού",
                "medium": "tovima.gr",
                "medium_id": 167,
                "medium_group": "WEB",
                "medium_pageviews": 16061309,
                "is_blog": 0,
                "date": "2020-02-04 16:08:57",
                "url": "https:\/\/www.tovima.gr\/2020\/02\/04\/politics\/th-ntokos-i-paraitisi-mou-sti-diathesi-tou-prothypourgou\/",
                "advertising_value_equivalency": 296,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ανασκεύασε τις δηλώσεις του για συνεκμετάλλευση με την Τουρκία στο Αιγαίο ο κ. Ντόκος λέγοντας ότι η παραίτησή του είναι στη διάθεση του πρωθυπουργού. Για προσωπική άποψη του κ. Ντόκου μίλησε και ο κυβερνητικός εκπρόσωπος ΤοΒΗΜΑ Team Στη διάθεση του ... ",
                "text": "Ανασκεύασε τις δηλώσεις του για συνεκμετάλλευση με την Τουρκία στο Αιγαίο ο κ. Ντόκος λέγοντας ότι η παραίτησή του είναι στη διάθεση του πρωθυπουργού. Για προσωπική άποψη του κ. Ντόκου μίλησε και ο κυβερνητικός εκπρόσωπος\nΤοΒΗΜΑ Team\nΣτη διάθεση του πρωθυπουργού έθεσε την παραίτησή του ο Θάνος Ντόκος μετά τις δηλώσεις του στο «Φιλελεύθερο» της Κύπρου, για συνεκμετάλλευση με την Τουρκία στο Αιγαίο υπό τον όρο της οριοθέτησης ΑΟΖ.\nΜιλώντας στο RealFm97,8 o αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού σημείωσε ότι «η παραίτησή μου είναι στη διάθεση του πρωθυπουργού», και προσπάθησε να μαζέψει τις προηγούμενες δηλώσεις του, κάνοντας λόγο για προσωπική άποψη που εκφράστηκε από κεκτημένη ταχύτητα καθώς επίσης για ένα υποθετικό και άκαιρο σενάριο.\nΥποθετικό και άκαιρο σενάριο\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου» είπε ο κ. Ντόκος.\n«Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», δήλωσε χαρακτηριστικά ο κ. Ντόκος.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον Πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη», πρόσθεσε.\nΗ Χάγη αργεί\n«Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία», τόνισε ο αναπληρωτής σύμβουλος ασφάλειας του πρωθυπουργού.\nΚατά την ενημέρωση των πολιτικών συντακτών ο\nΣτέλιος Πέτσας\nρωτήθηκε σχετικά και δήλωσε για τα περί συνεκμετάλλευσης ότι «Δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα είναι η οριοθέτηση της υφαλοκρηπίδας. Άλλωστε, ο κ. Ντόκος δήλωσε ότι εξέφρασε προσωπικές απόψεις».",
                "importance": 91.7,
                "sentiment": 9.396
            },
            {
                "id": 441265876,
                "modyfication_date": "2020-02-04 16:16:22",
                "title": "«Ευχαριστούμε και στα τσακίδια»! Το «κατά λάθος» κατευόδιο της ΕΕ στη Βρετανία",
                "medium": "protagon.gr",
                "medium_id": 262,
                "medium_group": "WEB",
                "medium_pageviews": 8541893,
                "is_blog": 0,
                "date": "2020-02-04 15:55:17",
                "url": "https:\/\/www.protagon.gr\/epikairotita\/efxaristoume-kai-sta-tsakidia-to-kata-lathos-katevodio-tis-ee-sti-vretania-44341991117",
                "advertising_value_equivalency": 227,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το γλωσσικό ολίσθημα της εκπροσώπου της Κροατίας στις Βρυξέλλες στην τελευταία σύσκεψη πριν από το Brexit, που θα έκανε τον Φρόιντ να... τρίβει τα χέρια του «Ευχαριστούμε, αντίο και στα τσακίδια» ήταν η… ευχή που κρατούσε για το τέλος της  ... ",
                "text": "Το γλωσσικό ολίσθημα της εκπροσώπου της Κροατίας στις Βρυξέλλες στην τελευταία σύσκεψη πριν από το Brexit, που θα έκανε τον Φρόιντ να... τρίβει τα χέρια του\n«Ευχαριστούμε, αντίο και στα τσακίδια» ήταν η… ευχή που κρατούσε για το τέλος της συνεδρίασης η εκπρόσωπος της Κροατίας στην Ευρωπαϊκή Ενωση, απευθυνόμενη στον βρετανό ομόλογό της, Τιμ Μπάροου.\nΤα λόγια της, προς στιγμήν, άφησαν εμβρόντητους τους παριστάμενους, τους εκπροσώπους των κρατών- μελών στις Βρυξέλλες, όμως ο Μπάροου επιστράτευσε το μοναδικό βρετανικό χιούμορ -που ευτυχώς ούτε το Brexit δεν μπόρεσε να πλήξει- και έβαλε τα γέλια, λέγοντας στην Ιρένα Αντράσι, ότι προφανώς «καλή τύχη» ήταν αυτό που ήθελε να πει («good luck» και όχι «good riddance»).\nΟ Φρόιντ, βεβαίως, και οποιοσδήποτε ψυχαναλυτής, πολλά θα είχε να πει για το γλωσσικό ολίσθημα…\nΠάντως, όπως σχολιάζουν οι Financial Times (\nεδώ\nμε συνδρομή), η Αντράσι άθελά της (από ό,τι φαίνεται) τελικά ίσως να έκανε την πιο σωστή περιγραφή της σχέσης των Βρετανών με τις Βρυξέλλες, οι οποίοι ήταν επί 47 χρόνια «χαμένοι στη μετάφραση».\nΗ Ιρένα Αντράσι προήδρευε την προηγούμενη εβδομάδα στη σύσκεψη των εκπροσώπων στην ΕΕ, την τελευταία πριν από το Brexit, αφού η Κροατία έχει την προεδρία της Ενωσης αυτό το εξάμηνο.\nΑυτό πάντως, έμελλε να είναι και το κατευόδιο της ΕΕ στη Βρετανία, για αυτό και έκανε αίσθηση.\nΟ Μπάροου θα επιστρέψει στις Βρυξέλλες ως πρεσβευτής της Βρετανίας στην ΕΕ.\nΤο περιστατικό θύμισε και άλλες φορές που οι εκπρόσωποι των κρατών μελών «χάθηκαν στη μετάφραση» των αγγλικών. Ο Ρίτσαρντ Κόρμπετ θυμήθηκε ένα από τα πιο χαρακτηριστικά: ένας γάλλος ευρωβουλευτής είχε πει, σε μία παρέμβασή του στο ευρωκοινοβούλιο,\n«χάρη στη σοφία των ανθρώπων της Νορμανδίας» (Νόρμαντς στα αγγλικά)\nαναφορικά με κάποιο ζήτημα, κάτι που ο διερμηνέας μετέφρασε στα αγγλικά, «χάρη στον Νόρμαν Γουίσντομ» (έναν παλιό δημοφιλή στη Βρετανία κωμικό).\n«Οι βρετανοί ευρωβουλευτές έπεσαν κάτω από τα γέλια, κανένας άλλος βέβαια, δεν κατάλαβε γιατί»\n.",
                "importance": 86.725,
                "sentiment": 21.2219
            },
            {
                "id": 441266065,
                "modyfication_date": "2020-02-04 16:16:22",
                "title": "Προανακριτική για Παπαγγελόπουλο: Να καταθέσει ως ύποπτη η Τουλουπάκη ζητά το ΚΙΝΑΛ",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 15:55:31",
                "url": "https:\/\/www.newsit.gr\/politikh\/proanakritiki-gia-papaggelopoulo-na-katathesei-os-ypopti-i-touloupaki-zita-to-kinal\/2968482\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Το ΚΙΝΑΛ υποστηρίζει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κυρία Ελένη Τουλουπάκη», πρέπει να κληθεί στην Προανακριτική και να εξετασθεί χωρίς όρκο. Αίτημα να μην γίνει  ... ",
                "text": "Το ΚΙΝΑΛ υποστηρίζει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κυρία Ελένη Τουλουπάκη», πρέπει να κληθεί στην Προανακριτική και να εξετασθεί χωρίς όρκο.\nΑίτημα να μην γίνει ενόρκως η κατάθεση της Εισαγγελέως Διαφθοράς Ελένης Τουλουπάκη στην σημερινή συνεδρίασης της Προανακριτικής Επιτροπής για τον Δημήτρη Παπαγγελόπουλο κατέθεσε το ΚΙΝΑΛ.\nΗ πρόταση υποστηρίζεται σύμφωνα με πληροφορίες και από τη ΝΔ, συναντά όμως την σφοδρή αντίδραση του ΣΥΡΙΖΑ.\nΣύμφωνα με πληροφορίες κατά την έναρξη της συνεδρίασης το ΚΙΝΑΛ κατέθεσε γραπτό αίτημα προς τον Πρόεδρο της Επιτροπής κ. Γιάννη Μπούγα στο οποίο υποστηρίζει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κυρία Ελένη Τουλουπάκη» να κληθεί και να εξετασθεί χωρίς όρκο.\nΣτην κατεύθυνση αυτή κινήθηκε και ο εισηγητής της ΝΔ Θανάσης Πλεύρης, ο οποίος φέρεται μάλιστα να ζήτησε να ακυρωθεί η προηγούμενη πράξη κλήτευσης της κυρίας Τουλουπάκη και να εκδοθεί νέα για ανωμοτί κατάθεση.\nΟ εισηγητής του ΣΥΡΙΖΑ Σπύρος Λάππας φέρεται να αντέδρασε έντονα λέγοντας πως ΝΔ και ΚΙΝΑΛ ζητούν ουσιαστικά να μην κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη όχι ως μάρτυρας, αλλά ως ύποπτη.\n“Εξοργίζομαι” φέρεται να είπε για να διατυπώσει το ερώτημα: “Η επιτροπή κάλεσε τον Κωνσταντίνο Φρουζή ως μάρτυρα και σκέφτεστε εάν θα καλέσει την εισαγγελέα ως κατηγορούμενη;”.\nFacebook\nTwitter\nΕνότητες\nNOVARTIS\nΕΛΕΝΗ ΤΟΥΛΟΥΠΑΚΗ\nΠΑΠΑΓΓΕΛΟΠΟΥΛΟΣ\nΠΡΟΑΝΑΚΡΙΤΙΚΗ\nΤΟΥΛΟΥΠΑΚΗ\nΥΠΟΠΤΗ",
                "importance": 97.2449,
                "sentiment": -2.5532
            },
            {
                "id": 441266068,
                "modyfication_date": "2020-02-04 16:16:22",
                "title": "Θάνος Ντόκος: «Η παραίτησή μου στη διάθεση του πρωθυπουργού» λέει μετά το… σάλο",
                "medium": "newsit.gr",
                "medium_id": 266,
                "medium_group": "WEB",
                "medium_pageviews": 57714919,
                "is_blog": 0,
                "date": "2020-02-04 15:55:31",
                "url": "https:\/\/www.newsit.gr\/politikh\/thanos-ntokos-i-paraitisi-mou-sti-diathesi-tou-prothypourgou-leei-meta-to-salo\/2968489\/",
                "advertising_value_equivalency": 675,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Σάλο έχουν προκαλέσει οι δηλώσεις που έκανε ο Θάνος Ντόκος, αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού, σχετικά με το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο. Ο ίδιος θέτει την παραίτησή του στη διάθεση του πρωθυπουργού αλλά μιλά για  ... ",
                "text": "Σάλο έχουν προκαλέσει οι δηλώσεις που έκανε ο Θάνος Ντόκος, αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού, σχετικά με το ενδεχόμενο συνεκμετάλλευσης στο Αιγαίο. Ο ίδιος θέτει την παραίτησή του στη διάθεση του πρωθυπουργού αλλά μιλά για προσωπικές απόψεις, όπως και ο Στέλιος Πέτσας.\nΟ Θάνος Ντόκος, σε συνέντευξή του στον Φιλελεύθερο της Κύπρου την περασμένη Κυριακή (02.02.2020) είχε ερωτηθεί αν με τη φράση του «να τα βρούμε με την Τουρκία», προτείνει συνεκμετάλλευση στο Αιγαίο.\nΗ απάντησή του ήταν η εξής: «Η συγκεκριμένη φράση, που δυστυχώς παρερμηνεύθηκε, ήταν η ακόλουθη: «Ακόμη και η συνεκμετάλλευση θα μπορούσε να συζητηθεί, υπό την προϋπόθεση της πρότερης οριοθέτησης των θαλασσίων ζωνών μέσω προσφυγής σε διεθνές δικαιοδοτικό όργανο». Αυτό σημαίνει μια ξεκάθαρα εμπροσθοβαρή, υπέρ ημών, συμφωνία. Πιο συγκεκριμένα, η Ελλάδα εξασφαλίζει αυτό που επεδίωξαν διαδοχικές ελληνικές Κυβερνήσεις, δηλαδή την προσφυγή των δύο χωρών στο Διεθνές Δικαστήριο της Χάγης και την οριοθέτηση των θαλασσίων ζωνών.\nClick4more\nΠέτσας: Δεν εξετάζουμε κήρυξη κατάστασης έκτακτης ανάγκης σε Λέσβο, Χίο, Σάμο\nΤα επόμενα βήματα είναι υποθετικά: εφόσον ανακαλυφθούν σημαντικά κοιτάσματα στο Αιγαίο ή (το πιο πιθανόν) στην Ανατολική Μεσόγειο, εφόσον το κοίτασμα εκτείνεται στις θαλάσσιες ζώνες και των δύο χωρών (περίπτωση Κατάρ-Ιράν), εφόσον η ποσότητα, η τιμή και οι τάσεις απομάκρυνσης από τα ορυκτά καύσιμα επιτρέψουν την εμπορική εκμετάλλευση του κοιτάσματος και, τέλος, εφόσον η Ελλάδα αποφασίσει ότι αυτό τη συμφέρει, τότε θα μπορούσε να διαπραγματευθεί μια συμφωνία συνεκμετάλλευσης με ποσοστά που θα καθοριστούν σύμφωνα με τα συμφωνημένα θαλάσσια σύνορα. Η Ελλάδα εξασφαλίζει λοιπόν τη βασική της επιδίωξη (οριοθέτηση θαλασσίων ζωνών) με ένα υποθετικό αντάλλαγμα που έτσι κι αλλιώς δεν θα τη βλάψει, καθώς θα στηρίζεται στα δεδομένα της οριοθέτησης που θα έχει προηγηθεί».\nΦυσικά, το θέμα προκάλεσε αντιδράσεις και ο Θάνος Ντόκος, σε συνέντευξή του την Τρίτη (04.02.2020) στον realfm 97,8 έκανε λόγο για προσωπικές απόψεις αλλά έθεσε την παραίτησή του στη διάθεση του πρωθυπουργού.\n«Είναι προσωπική άποψη, αν θέλετε κεκτημένη ταχύτητα αν και πλέον θα έπρεπε να έχω συνειδητοποιήσει ότι δεν εκφράζω προσωπικές απόψεις αλλά μετά από 20 χρόνια που εξέφραζα τον εαυτό μου. Χρησιμοποίησα ένα υποθετικό παράδειγμα για να πω κάτι απλό και αυτονόητο: ότι αν η Τουρκία αλλάξει συμπεριφορά μπορούμε να γίνουμε φυσιολογικοί γείτονες και κάτι που θα συζητούσαμε. Είναι άκαιρο και κακώς χρησιμοποίησα το συγκεκριμένο σενάριο γιατί ούτε η Τουρκία φαίνεται διατεθειμένη να αλλάξει συμπεριφορά και να πάμε σε μία ομαλοποίηση των σχέσεων ούτε έχει ανακαλυφθεί τίποτα για να κάνουμε συζήτηση πως θα το μοιράσουμε, ούτε η Τουρκία δείχνει τη διάθεση να γίνουμε φυσιολογικοί γείτονες», είπε σχετικά με το ζήτημα της συνεκμετάλλευσης ο Θάνος Ντόκος.\n«Η παραίτηση είναι πάντοτε στη διάθεση του πρωθυπουργού. Το λάθος μου είναι ότι άνοιξα ένα ζήτημα άκαιρο, καθαρά υποθετικό σε μία στιγμή που έχουμε πάρα πολλά ζητήματα τα οποία είναι καυτά και τρέχουν. Δεν είχα την ευκαιρία να μιλήσω με τον πρωθυπουργό γιατί απουσιάζει στη Σαουδική Αραβία, αν θεωρηθεί ότι δημιούργησα πρόβλημα, η παραίτηση είναι δεδομένη», σημείωσε ο αναπληρωτής σύμβουλος Εθνικής Ασφαλείας του πρωθυπουργού.\n«Πάμε στη Χάγη με μία λογική ατζέντα θεμάτων και προφανώς όχι με όλο αυτό το κατεβατό που η Τουρκία έχει θέσει στο τραπέζι εδώ και πάρα πολλά χρόνια. Η θέση διαδοχικών ελληνικών κυβερνήσεων εδώ και πολλά χρόνια είναι ότι θα συμφωνήσουμε ποια είναι η ατζέντα και θα πάμε στη Χάγη και θα κριθούν τα ζητήματα με βάση τις διατάξεις του διεθνούς δικαίου και μετά κουβεντιάζουμε ό,τι άλλο. Είναι κάτι που δεν μπορεί να το αποφασίσει και να το σηκώσει μία μόνο κυβέρνηση. Η συζήτηση για προσφυγή στη Χάγη θα αργήσει πολύ, έχουμε να διαχειριστούμε πολύ πιο άμεσα, καθημερινά ζητήματα με την Τουρκία», είπε επίσης.\nΠέτσας: Δεν τίθεται ζήτημα\nΓια τις δηλώσεις του Θάνου Ντόκου ερωτήθηκε ο κυβερνητικός εκπρόσωπος, Στέλιος Πέτσας κατά την ενημέρωση των πολιτικών συντακτών το μεσημέρι της Τρίτης. Ο κυβερνητικός εκπρόσωπος ουσιαστικά τον κάλυψε.\nΣε ερώτηση για τις δηλώσεις Ντόκου και το σενάριο για συνεκμετάλλευση στο Αιγαίο, ο Στέλιος Πέτσας τόνισε ότι «δεν τίθεται κανένα τέτοιο θέμα. Το μόνο θέμα που τίθεται υπό διευθέτηση είναι το θέμα της υφαλοκρηπίδας». Και πρόσθεσε ότι «άλλωστε ο κ. Ντόκος έχει δηλώσει ότι εξέφρασε προσωπικές απόψεις».\nFacebook\nTwitter\nΕνότητες\nΕΛΛΑΔΑ\nΚΥΒΕΡΝΗΣΗ\nΣΤΕΛΙΟΣ ΠΕΤΣΑΣ\nΤΟΥΡΚΙΑ\nΥΦΑΛΟΚΡΗΠΙΔΑ\nΧΑΓΗ",
                "importance": 97.2449,
                "sentiment": 11.4035
            },
            {
                "id": 441265997,
                "modyfication_date": "2020-02-04 16:16:23",
                "title": "Βελόπουλος: Να κηρυχθεί το Βόρειο Αιγαίο σε κατάσταση έκτακτης ανάγκης",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 15:55:27",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/belopoulos_na_kiryxthei_to_boreio_aigaio_se_katastasi_ektaktis_anagkis-607920\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Την αντίθεσή του με την κατάθεση τροπολογιών σε σχέδια νόμου με άλλο αντικείμενο εξέφρασε, μιλώντας την Τρίτη στην Βουλή, ο πρόεδρος της Ελληνικής Λύσης, Κυριάκος Βελόπουλος, κατά τη συζήτηση του νομοσχεδίου του υπουργείου Προστασίας του Πολίτη για  ... ",
                "text": "Την αντίθεσή του με την κατάθεση τροπολογιών σε σχέδια νόμου με άλλο αντικείμενο εξέφρασε, μιλώντας την Τρίτη στην Βουλή, ο πρόεδρος της Ελληνικής Λύσης, Κυριάκος Βελόπουλος, κατά τη συζήτηση του νομοσχεδίου του υπουργείου Προστασίας του Πολίτη για την Πολιτική Προστασία.\nΠηγή: ΑΠΕ-ΜΠΕ\n«Είμαι βαθύτατα απογοητευμένος. Είστε η κυβέρνηση των τροπολογιών. Παραβιάζετε τους βασικούς κανόνες της Δημοκρατίας και φέρνετε τροπολογίες σε άσχετα νομοσχέδια. Τον Απρίλιο του 2017, με επιστολή του στον κ. Βούτση, ο κ. Μητσοτάκης είχε διαμαρτυρηθεί για τις τροπολογίες σε άσχετα νομοσχέδια, λέγοντας ότι είναι μία πρακτική που αντιβαίνει το Σύνταγμα. Όμως, είναι σημαντικό μία κυβέρνηση να τηρεί όσα έλεγε προεκλογικά. Και αφού δεν είστε συνεπείς σε αυτά, πώς θα είστε συνεπείς στα σοβαρά θέματα», ανέφερε ο κ. Βελόπουλος.\n«Μιλάτε για καταγραφή των ΜΚΟ. Δεν μας λέτε, όμως, αν μία ΜΚΟ δεν απογραφεί θα υπάρχει κάποια ποινή; Τι θα πάθει αυτή η ΜΚΟ; Θα κλείσει ή θα λειτουργεί παρανόμως; Δεν λέτε κάτι για τις συνέπειες στους εργαζομένους και τους επικεφαλής της. Θα είναι ελεγχόμενη από την κείμενη νομοθεσία για τις πράξεις της;», σημείωσε ο πρόσεδρος της Ελληνικής Λύσης για το περιεχόμενο της τροπολογίας, και πρόσθεσε: «Δημιουργείτε προαναχωρησιακά κέντρα για τους λαθρομετανάστες στην ενδοχώρα. Για ποιο λόγο; Γιατί να τους πάμε σε στρατόπεδα; Το χειρότερο, όμως, είναι οι δαρεικοί. Ξέρετε τι ήταν οι δαρεικοί; Ήταν χρήματα που έδιναν οι Πέρσες για να εκμαυλίζουν τους Έλληνες. Έτσι κι εσείς δίνετε χρήματα στους δήμους για να δεχθούν τους λαθρομετανάστες. Ψάχνετε να βρείτε εφιάλτες. Επειδή είστε ανίκανοι να κάνετε εγκαταστάσεις σε ακατοίκητα νησιά για να τους εγκαταστήσετε, πάτε και δίνετε λεφτά στους δήμους για να τους φιλοξενήσουν».\n«Ο εθνάρχης της παράταξής σας, ο κ. Κωνσταντίνος Καραμανλής, μας έβαλε στην ΕΕ για να σωθούμε -όπως έλεγε- από την απειλή των Τούρκων. Το 2010 ο κ. Παπανδρέου μάς έβαλε στα μνημόνια γιατί θα πτωχεύαμε και θα περνούσαν οι Τούρκοι βόλτα από την πατρίδα μας», τόνισε ο κ. Βελόπουλος.\nΚαι συνέχισε: «Ο ΣΥΡΙΖΑ πούλησε το όνομα της Μακεδονίας για να μην περάσουν οι Τούρκοι στα Σκόπια. Γεμίσατε την Ελλάδα λαθρομετανάστες και δεν ξέρετε ποιοι είναι. Γεμίσατε τη χώρα με χιλιάδες κακομοίρηδες, φτωχούς αλλά και άλλους, που δεν ξέρουμε ποιοι είναι. Κηρύξτε το Βόρειο Αιγαίο σε κατάσταση εκτάκτου ανάγκης. Εγώ δεν θα άφηνα τους Έλληνες στο έλεος κάθε Πακιστανού. Να έχουν όπλα. Να φυλάνε τα σύνορα, να είναι εκπαιδευμένοι και εξοπλισμένοι γι' αυτά που έρχονται, που δεν τα φαντάζεστε. Γιατί αυτοί που ήρθαν στον τόπο μας δεν είναι μόνο οι γυναίκες με τα παιδιά στην αγκαλιά, είναι και οι άλλοι που δεν τους ξέρετε. Ανάμεσά τους υπάρχουν τζιχαντιστές. Δεν ξέρουμε αν είναι πράκτορες. Αυτό που έγινε σήμερα στη Μόρια είναι test drive για όσα θα γίνουν αργότερα».\nΜιλώντας για τις ελληνοτουρκικές σχέσεις, ο πρόεδρος της Ελληνικής Λύσης υποστήριξε πως «άκουσε τον κ. Ντόκο, σύμβουλο εθνικής ασφαλείας του πρωθυπουργού, ο οποίος με μεγάλη ευκολία είπε να πάμε σε συνεκμετάλλευση στο Αιγαίο».\n«Δηλαδή ζητάτε συναίνεση εθνική, όταν ο σύμβουλος εθνικής ασφαλείας του πρωθυπουργού προτείνει συνεκμετάλλευση. Αν θέλει αυτός συνεκμετάλλευση, ας δώσει το σπίτι του στους Τούρκους. Γιατί αυτό που είπε δεν θα το χαρακτηρίσω προδοσία αλλά θα το χαρακτηρίσω ανοησία και βλακεία. Ρωτηθήκαμε εμείς γι' αυτό; Πώς ο σύμβουλος του πρωθυπουργού μιλά για συνεκμετάλλευση; Αυτό που λέει σημαίνει απώλεια της ΑΟΖ του Καστελόριζου και καρατόμηση του εθνικού εναερίου χώρου και του ενιαίου αμυντικού δόγματος. Κατηγορούσατε τον ΣΥΡΙΖΑ ότι πούλησε το όνομα της Μακεδονίας και εσείς τώρα έρχεστε και ετοιμάζετε μία εθνική ήττα», κατέληξε ο κ. Βελόπουλος.",
                "importance": 88.95,
                "sentiment": -9.4077
            },
            {
                "id": 441266011,
                "modyfication_date": "2020-02-04 16:16:23",
                "title": "Μητσοτάκης: Περιμένουμε σημαντικά κεφάλαια από τον Κόλπο που θα στηρίξουν την ανάκαμψη της οικονομίας",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 15:55:28",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/mitsotakis_perimenoume_simantika_kefalaia_apo_ton_kolpo_pou_tha_stiriksoun_tin_anakampsi_tis_oikonomias-607925\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Αμπού Ντάμπι, κατά την  ... ",
                "text": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία του με δημοσιογράφους στο Αμπού Ντάμπι, κατά την ολοκλήρωση της επίσκεψής του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα.\nΠηγή: ΑΠΕ-ΜΠΕ\nΣχετικά με τις συζητήσεις που είχε στις δύο χώρες για την οικονομία και την προσέλκυση επενδύσεων σημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες».\nΚαι τόνισε: «Είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε σημαντικά κεφαλαία από το Αμπού Ντάμπι», συμπλήρωσε ο πρωθυπουργός.\nΕπίσκεψη στο Μουσείο του Λούβρου, στο Αμπού Ντάμπι - Κατέθεσε στεφάνι στο Μνημείο Μαρτύρων ο πρωθυπουργός\nΣτεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, στο Αμπού Ντάμπι, κατέθεσε ο Έλληνας πρωθυπουργός, Κυριάκος Μητσοτάκης, ο οποίος περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών.\n«Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού.\nΟ κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα.\nΜεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.",
                "importance": 88.95,
                "sentiment": 17.4757
            },
            {
                "id": 441268775,
                "modyfication_date": "2020-02-04 16:16:23",
                "title": "Καραθανασόπουλος: Με τη συμφωνία για τις βάσεις των ΗΠΑ, η Ελλάδα γίνεται ορμητήριο επεμβάσεων, αλλά και στόχος αντιποίνων",
                "medium": "real.gr",
                "medium_id": 335,
                "medium_group": "WEB",
                "medium_pageviews": 22030671,
                "is_blog": 0,
                "date": "2020-02-04 16:09:13",
                "url": "https:\/\/www.real.gr\/politiki\/arthro\/karathanasopoulos_me_ti_symfonia_gia_tis_baseis_ton_ipa_h_ellada_ginetai_ormitirio_epembaseon_alla_kai_stoxos_antipoinon-607911\/",
                "advertising_value_equivalency": 350,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Η κατάπτυστη συμφωνίας Ελλάδας-ΗΠΑ για την επέκταση των βάσεων μετατρέπει τη χώρα σε ορμητήριο ιμπεριαλιστικών επεμβάσεων, αλλά και σε στόχο αντιποίνων και το έχουν δηλώσει και οι Ρώσοι και οι Ιρανοί, ότι \"από βάσεις που θα εξαπολυθεί αμερικανική  ... ",
                "text": "«Η κατάπτυστη συμφωνίας Ελλάδας-ΗΠΑ για την επέκταση των βάσεων μετατρέπει τη χώρα σε ορμητήριο ιμπεριαλιστικών επεμβάσεων, αλλά και σε στόχο αντιποίνων και το έχουν δηλώσει και οι Ρώσοι και οι Ιρανοί, ότι \"από βάσεις που θα εξαπολυθεί αμερικανική επίθεση στο έδαφός μας θα δώσουμε απάντηση\"», τόνισε ο κοινοβουλευτικός εκπρόσωπος του ΚΚΕ Νίκος Καραθανασόπουλος μιλώντας την Τρίτη στον τ\/σ «Open».\nΠηγή: ΑΠΕ-ΜΠΕ\nΑνέφερε ότι η διέλευση του τουρκικού ερευνητικού «Oruc Reis» ήταν «μια πράξη εκδήλωσης της τουρκικής επιθετικότητας και έγινε σε μια σημαδιακή στιγμή που ήταν η επέτειος των Ιμίων και η επόμενη μέρα της ψήφισης της κατάπτυστης συμφωνίας Ελλάδας-ΗΠΑ για τις βάσεις την οποία διαπραγματεύθηκε ο ΣΥΡΙΖΑ και ψηφίζει η ΝΔ». Πρόσθεσε ότι «η λογική Πόντιου Πιλάτου των ΗΠΑ και της ΕΕ ενισχύει την τουρκική επιθετικότητα».\nΓια το προσφυγικό-μεταναστευτικό σημείωσε ότι είναι «συνυπεύθυνοι ΝΑΤΟ, ΕΕ και ΗΠΑ που έχουν οδηγήσει τη χώρα σε αδιέξοδο μετατρέποντάς την σε φυλακή ψυχών».\nΟ Ν. Καραθανασόπουλος υπογράμμισε, τέλος, ότι πρέπει να αμφισβητηθούν οι συμφωνίες του Δουβλίνου και ΕΕ-Τουρκίας.",
                "importance": 88.95,
                "sentiment": -12.973
            },
            {
                "id": 441265877,
                "modyfication_date": "2020-02-04 16:16:24",
                "title": "Μητσοτάκης: Δρομολογήσαμε οδικό χάρτη για την κινητοποίηση κεφαλαίων από το Άμπου Ντάμπι",
                "medium": "newsbomb.gr",
                "medium_id": 343,
                "medium_group": "WEB",
                "medium_pageviews": 33969393,
                "is_blog": 0,
                "date": "2020-02-04 15:55:17",
                "url": "https:\/\/www.newsbomb.gr\/politikh\/story\/1051676\/mitsotakis-dromologisame-odiko-xarti-gia-tin-kinitopoiisi-kefalaion-apo-to-ampoy-ntampi",
                "advertising_value_equivalency": 459,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης , ολοκλήρωσε την επίσκεψή του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα . «Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη  ... ",
                "text": "Ο πρωθυπουργός,\nΚυριάκος Μητσοτάκης\n, ολοκλήρωσε την επίσκεψή του στη\nΣαουδική Αραβία\nκαι τα\nΗνωμένα Αραβικά Εμιράτα\n.\n«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός σε συνομιλία του με δημοσιογράφους στο Άμπου Ντάμπι.\nΣχετικά με τις\nσυζητήσεις\nπου είχε στις δύο χώρες για την οικονομία και την προσέλκυση\nεπενδύσεων\nσημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα\nμεγάλο κενό\nστο επίπεδο των σχέσεων με τις δύο αυτές χώρες» και τόνισε: «Είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της\nελληνικής οικονομίας\n».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε\nσημαντικά κεφαλαία από το Άμπου Ντάμπι\n», συμπλήρωσε ο πρωθυπουργός.\nΕπαφές με επενδυτές\nκαι τον\nδιάδοχο του θρόνου\nτου Εμιράτου του Άμπου Ντάμπι, Σεΐχη Mohammed Bin Zayed Al Nahyan είχε, σήμερα, Τρίτη, ο πρωθυπουργός\nΚυριάκος Μητσοτάκης,\nο οποίος βρίσκεται για δεύτερη ημέρα στα Ηνωμένα Αραβικά Εμιράτα.\nΠιο συγκεκριμένα, ο πρωθυπουργός συναντήθηκε το πρωί με τον αναπληρωτή επικεφαλής του κρατικού επενδυτικού φορέα Mubadala, κ. Homaid Al Shimmari.\nΑκολούθησε γεύμα εργασίας με τον διάδοχο του Θρόνου του Άμπου Ντάμπι, Σεΐχη Mohammed Bin Zayed Al Nahyan, παρουσία του διευθυντή του κρατικού επενδυτικού φορέα Abu Dhabi Investment Authority (ADIA). Το γεύμα έγινε στα κεντρικά γραφεία του ADIA.\nΒασικό αντικείμενο των συναντήσεων ήταν το\nεπενδυτικό ενδιαφέρον\nπου ήδη εκφράζεται από τα κρατικά επενδυτικά ταμεία του Άμπου Ντάμπι για την Ελλάδα. Όπως αναφέρουν κυβερνητικές πηγές, με δεδομένη τη βελτίωση του κλίματος για τη χώρα μας στις διεθνείς αγορές, τις προοπτικές ανάπτυξης της ελληνικής οικονομίας και τις φιλοεπενδυτικές πρωτοβουλίες που έχει αναλάβει η κυβέρνηση, ο Κυριάκος Μητσοτάκης\nκάλεσε τους διαχειριστές κεφαλαίων του Αμπού Ντάμπι να ενισχύσουν την παρουσία τους στη χώρα μας.\nΣτη συνάντηση με τον διάδοχο θρόνου του Άμπου Ντάμπι, Σεΐχη Mohammed Bin Zayed Al Nahyan, συζητήθηκαν οι εξελίξεις στην περιοχή της Ανατολικής Μεσογείου με έμφαση στην\nπροκλητική συμπεριφορά της Τουρκίας\nειδικά στο ζήτημα της Λιβύης, όπου καταγράφηκε σύμπτωση απόψεων.\nΟι ίδιες πηγές αναφέρουν ότι από το κλίμα της συνάντησης και από την τετ-α-τετ συνομιλία του πρωθυπουργού με το διάδοχο του Θρόνου του Εμιράτου, προκύπτει η στρατηγική επιλογή για την εμβάθυνση των σχέσεων των δύο χωρών σε πολιτικό και οικονομικό επίπεδο. Ειδικότερα, η πλευρά των Ηνωμένων Αραβικών Εμιράτων εξέφρασε την ισχυρή επιθυμία για την\nενίσχυση των οικονομικών σχέσεων με την Ελλάδα\nστο πλαίσιο και της αναβάθμισης της\nπολιτικής συνεργασίας\nμεταξύ των δύο χωρών.\nΣτη διάρκεια των συναντήσεων, εκφράστηκε η έντονη πρόθεση από την πλευρά των Ηνωμένων Αραβικών Εμιράτων να αναδειχτεί η Ελλάδα ως ο\nισχυρότερος τουριστικός προορισμός\nστην περιοχή της Ανατολικής Μεσογείου. Παράλληλα, στις επαφές με τους κρατικούς επενδυτικούς φορείς των ΗΑΕ εκφράστηκε έντονο ενδιαφέρον για επενδύσεις στην Ελλάδα στον αγροδιατροφικό τομέα, τον τουρισμό και το real estate.\nΤον πρωθυπουργό συνόδευσαν στην Αραβική Χερσόνησο ο υπουργός Ανάπτυξης Άδωνις Γεωργιάδης, ο υφυπουργός Εξωτερικών αρμόδιος για την Οικονομική Διπλωματία και την Εξωστρέφεια, Κώστας Φραγκογιάννης, ο σύμβουλος Εθνικής Ασφάλειας Αλέξης Διακόπουλος, ο επικεφαλής οικονομικός σύμβουλος του πρωθυπουργού Αλέξης Πατέλης και ο αναπληρωτής διευθυντής του διπλωματικού γραφείου του πρωθυπουργού Γρηγόρης Δελαβέκουρας.\nΔείτε όλες τις τελευταίες\nΕιδήσεις\nαπό την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο\nNewsbomb.gr\nΔιαβάστε επίσης:\nΘάνος Ντόκος: «Η παραίτησή μου στη διάθεση του πρωθυπουργού»\nΚόντρα στη Βουλή για την «εκρηκτική» κατάσταση στη Μυτιλήνη",
                "importance": 95.5102,
                "sentiment": 6.7925
            },
            {
                "id": 441265918,
                "modyfication_date": "2020-02-04 16:16:24",
                "title": "Κόντρα κυβέρνησης – ΣΥΡΙΖΑ για το μεταναστευτικό στη Βουλή: «Είχατε χάσει τον έλεγχο» - «Υποκινητής των επεισοδίων στη Μόρια η εξαθλίωση»",
                "medium": "newpost.gr",
                "medium_id": 367,
                "medium_group": "WEB",
                "medium_pageviews": 8805732,
                "is_blog": 0,
                "date": "2020-02-04 15:55:21",
                "url": "http:\/\/www.newpost.gr\/politiki\/5e397498cfb0bc8a21020824\/kontra-kyvernisis-syriza-gia-to-metanasteytiko-sti-voyli-eihate-hasei-ton-elegho-ypokinitis-ton-epeisodion-sti-moria-i-exathliosi",
                "advertising_value_equivalency": 230,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Κατά τη συζήτηση της τροπολογίας για τις ΜΚΟ Σύγκρουση μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης για το μεταναστευτικό προκάλεσε στην Ολομέλεια της Βουλής η συζήτηση τροπολογίας του υπουργείου Μεταναστευτικής Πολιτικής που επιχειρεί να θέσει  ... ",
                "text": "Κατά τη συζήτηση της τροπολογίας για τις ΜΚΟ\nΣύγκρουση μεταξύ κυβέρνησης και αξιωματικής αντιπολίτευσης για το\nμεταναστευτικό\nπροκάλεσε στην Ολομέλεια της\nΒουλής\nη συζήτηση τροπολογίας του υπουργείου Μεταναστευτικής Πολιτικής που επιχειρεί να θέσει πλαίσιο ελέγχου της δράσης των ΜΚΟ.\nΟ αρμόδιος υπουργός\nΝότης Μηταράκης\nυποστήριξε ότι βασικές προϋποθέσεις για την αντιμετώπιση του φαινομένου είναι η ουσιαστική φύλαξη των συνόρων και οι επιστροφές των παράνομων μεταναστών. Ανέφερε ότι τον περασμένο Ιανουάριο υπήρξαν 84 επιστροφές στην Τουρκία ενώ σημείωσε ότι στόχος είναι να φθάσουν τις 200 ανά εβδομάδα. «Το πρόβλημα συμφόρησης των νησιών ξεκίνησε από τη δήλωση ΕΕ-Τουρκίας. Είχε πολλά θετικά αλλά ήρθε όταν είχατε χάσει τον έλεγχο» υπογράμμισε σε άλλο σημείο απευθυνόμενος προς τους βουλευτές του\nΣΥΡΙΖΑ\nγια να προσθέσει: «Το 2015 στη Χίο μπήκαν 120.000 το 2019 μπήκαν 8.000. Η δήλωση όπως την ερμηνεύσατε εσείς εγκλωβίζει στα νησιά όσους περιμένουν άσυλο. Έγιναν αποσυμφορήσεις επί των ημερών σας αλλά έγιναν με στρατηγική δική σας επιλογή όλοι, ανεξαρτήτως αν δικαιούνται ή όχι άσυλο να μείνουν στην Ελλάδα».\nΠάντως, ο\nκ. Μηταράκης\nπαραδέχθηκε ότι προς ώρας δεν έχει επιτευχθεί η απαραίτητη ταχύτητα στη διαδικασία ασύλου και επιστροφών. «Κάνουμε αποσυμφορήσεις ενώ παράλληλα κάνουμε επιστροφές. Και αυτό είναι μια μεγάλη κατάκτηση. Αν μου λέτε ότι δεν έχουμε κάνει αρκετές, το δέχομαι, αλλά θα κάνουμε περισσότερες. Να στηρίξετε την υπηρεσία ασύλου όταν δεν δίνει άσυλο σε όσους δεν το δικαιούνται. Να μας στηρίξετε όταν αποβάλλουμε\nΜΚΟ\nπου δεν επιτελούν το έργο τους. Απαράδεκτη η κατάσταση στη Μόρια. Θέλουμε να γίνουν τα νέα κέντρα στα νησιά» είπε.\nΑπό την πλευρά του ΣΥΡΙΖΑ οι κ.κ. Δημήτρης Τζανακόπουλος και Νίκος Βούτσης υποστήριξαν ότι η κυβέρνηση αντιμετωπίζει τις συνέπειες του κλίματος που καλλιέργησε ως αντιπολίτευση. Πρόσθεσαν δε ότι αιτία των επεισοδίων στα κέντρα φιλοξενίας είναι οι απάνθρωπες συνθήκες. «Είναι απάνθρωπη στρατηγική αποτροπής νέων ροών οι άθλιες συνθήκες διαβίωσης. Αυτό το μήνυμα στέλνετε. Υπήρχε υποκίνηση χθες στη Μόρια αλλά δεν ήταν άλλη από την εξαθλίωση» είπε χαρακτηριστικά ο κ. Βούτσης.",
                "importance": 88.725,
                "sentiment": -8.982
            },
            {
                "id": 441268985,
                "modyfication_date": "2020-02-04 16:16:25",
                "title": "Μητσοτάκης: Έχω βιώσει την μάχη κατά του καρκίνου από τον αγώνα που έδωσε η μητέρα μου",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 16:10:04",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034965\/mitsotakis-eho-viosei-tin-mahi-kata-tou-karkinou-apo-ton-agona-pou-edose-i-mitera-mou\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom «Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω  ... ",
                "text": "Parapolitika Newsroom\n«Σήμερα Παγκόσμια Ημέρα κατά του Καρκίνου, η σκέψη μας πηγαίνει σε όλους τους συμπολίτες μας και στις οικογένειές τους που έδωσαν και δίνουν αυτή τη μάχη. Μάχη που είναι πάντα δύσκολη, αλλά πολλές φορές και νικηφόρα. Το έχω βιώσει λόγω του αγώνα της μητέρας μου. \r\n \r\nΟ καρκίνος έχει έναν μεγάλο εχθρό: Την πρόληψη. Τομέας τον οποίο η χώρα μας έχει, δυστυχώς, φτωχές επιδόσεις. Παρόλο που η έγκαιρη πρόληψη και διάγνωση σώζει ζωές. Η κυβέρνηση κι εγώ προσωπικά έχουμε βάλει την πρόληψη σε πρώτη προτεραιότητα. \r\n \r\nΗ επιτυχημένη εφαρμογή του Αντικαπνιστικού νόμου αποδεικνύει ότι η κοινωνία μπορεί να κινητοποιηθεί σε θέματα υγείας και ότι αναγνωρίζει πια τους κινδύνους του ενεργητικού και παθητικού καπνίσματος για τη Δημόσια υγεία. \r\n \r\nΣήμερα, κάνουμε ένα νέο βήμα στην ίδια κατεύθυνση. Το νομοσχέδιο για το Εθνικό Πρόγραμμα Πρόληψης βρίσκεται ήδη σε δημόσια διαβούλευση. Πολύ σύντομα θα είναι νόμος του κράτους φέροντας το όνομα ενός κορυφαίου γιατρού και οραματιστή πολιτικού: του Σπύρου Δοξιάδη. \r\n \r\nΤο Εθνικό Πρόγραμμα Πρόληψης περιλαμβάνει μια σειρά από δημόσιες δράσεις υγείας προσανατολισμένες στην ολόπλευρη πρόληψη. Δράσεις που θα υλοποιούνται από τις δημόσιες δομές υγείας και θα είναι προσιτές δωρεάν σε κάθε πολίτη. Ο οικογενειακός γιατρός, ο γιατρός πρώτης επαφής, θα καθοδηγούν κάθε πολίτη συστήνοντας τις κατάλληλες προληπτικές εξετάσεις. Δίνοντας προτεραιότητα στην πρόληψη των πιο διαδεδομένων και επικίνδυνων μορφών καρκίνου. Τον καρκίνο του μαστού, τον καρκίνο του τραχήλου της μήτρας και τον καρκίνο του παχέος εντέρου. Η προληπτική εξέταση θα επεκταθεί και τελικά θα γίνει καθολική. Για να φτάσουμε στον πολυπόθητο στόχο να μην χάνεται κανείς συνάνθρωπός μας από καρκίνους που μπορούν να διαγνωστούν έγκαιρα και να αντιμετωπιστούν επιτυχώς. \r\n \r\nΟ καρκίνος θα πάψει, επίσης, να αντιμετωπίζεται αποκλειστικά εντός των νοσοκομείων. Θα ιδρυθούν κέντρα αποκατάστασης της ασθένειας, εκτός νοσοκομειακών μονάδων και θα δημιουργηθούν ομάδες κατ οίκον αποκατάστασης με νοσηλευτές ανακουφιστικής και παρηγορητικής φροντίδας, εργοθεραπευτές και φυσιοθεραπευτές με εξειδίκευση στους πάσχοντες από καρκίνο. Η περίθαλψη, η ιατρική φροντίδα, η ίαση τελικά του καρκίνου είναι υποχρέωση του κράτους. Η εγρήγορση όμως, η πρόληψη και πάνω απ’ όλα η ευαισθητοποίηση για την ασθένεια είναι χρέος όλων μας. Και έναντι των συμπολιτών μας αλλά και έναντι του εαυτού μας. \r\n \r\nΠριν από την πρόληψη έρχεται η πρόνοια, με συστηματική άθληση και σωστή διατροφή, με λίγο αλκοόλ και καθόλου κάπνισμα. Προνοούμε για τη δική μας ευεξία και δίνουμε το καλό παράδειγμα σε όλους. \r\n \r\nΓιατί η καλή υγεία είναι ατομικό κέρδος και συλλογικό όφελος».",
                "importance": 89.175,
                "sentiment": 26.6667
            },
            {
                "id": 441266313,
                "modyfication_date": "2020-02-04 16:16:25",
                "title": "Γεωργαντάς: Πολλές ΜΚΟ εκπέμπουν την αίσθηση ότι είναι υπεράνω του νόμου. Δεν είναι",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 15:56:41",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034959\/georgadas-polles-mko-ekpeboun-tin-aisthisi-oti-einai-uperano-tou-nomou-den-einai\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom «Έχουμε ζήσει υποκίνηση μετακινήσεων μεταναστών από Μ.Κ.Ο στο παρελθόν. Όταν υπάρχει ανταπόκριση για καταγραφή μόνο των ενεντήντα από τις 300-400 που ξέρουμε ότι βρίσκονται στη χώρα, αυτό δείχνει ότι κινούμαστε προς τη σωστή  ... ",
                "text": "Parapolitika Newsroom\n«Έχουμε ζήσει υποκίνηση μετακινήσεων μεταναστών από Μ.Κ.Ο στο παρελθόν. Όταν υπάρχει ανταπόκριση για καταγραφή μόνο των ενεντήντα από τις 300-400 που ξέρουμε ότι βρίσκονται στη χώρα, αυτό δείχνει ότι κινούμαστε προς τη σωστή κατεύθυνση, αλλά δημιουργεί και αντιδράσεις.» \r\n \r\n  \r\n Αυτό είπε ο Υφυπουργός Ψηφιακής Διακυβέρνησης, Αρμόδιος για Θέματα Απλούστευσης Διαδικασιών και Βουλευτής Νομού Κιλκίς της ΝΔ κ. Γεώργιος Γεωργαντάς, μιλώντας στο Radio North 98 και στην εκπομπή «Βεράντα Αριστοτέλους». \r\n  \r\n Επιπροσθέτως σημείωσε: «Και μόνο το γεγονός ότι δεν ανταποκρίνονται στο κάλεσμα της Ελληνικής Πολιτείας για να καταγραφούν και στη συνέχεια να δούμε με ποιον τρόπο θα λειτουργήσουν, δείχνει μια αδιαφορία, εκπέμπει μια αίσθηση ότι μπορούν να κάνουν ότι θέλουν, ότι είναι υπεράνω των νόμων. Εμένα αυτό με ενοχλεί ως Έλληνα πολίτη και θα ήθελα να πω, ότι όλοι αυτοί που δεν συμμορφώνονται με τις κατευθύνσεις της Ελληνικής Πολιτείας και βρίσκονται μη νόμιμα στην χώρα, δεν έχουν θέση και ρόλο σε αυτή τη διαχείριση του μεταναστευτικού ζητήματος.» \r\n  \r\n Ερωτηθείς για τα θέματα απλούστευσης διαδικασιών, την πάταξη της γραφειοκρατίας και τις επενδύσεις στην Ελλάδα, ο κ. Γεωργαντάς υπογράμμισε: «Υπάρχει ένα πεδίο ελκυστικό για επενδύσεις όπως αυτή της Αmazon στην Ελλάδα, που δείχνει πως αλλάζει ο χάρτης για την χώρα μας. Τέτοιες επενδύσεις ανεβάζουν σε ένα άλλο επίπεδο τους δείκτες για το φιλοεπενδυτικό περιβάλλον της χώρας. Επίσης, μέσα σε 6-7 μήνες προχωρήσαμε πρώτα τα θέματα της διαλειτουργικότητας προκειμένου ο πολίτης να επισκέπτεται τις δημόσιες υπηρεσίες όσο το δυνατόν λιγότερο. Ήδη λειτουργεί η απλούστευση της διαδικασίας δήλωσης γεννήσεως τέκνου, που γίνεται πλέον μόνο στο μαιευτήριο με αυτόματη αποστολή ΑΜΚΑ, και ότι άλλο χρειάζεται.»",
                "importance": 89.175,
                "sentiment": 11.2782
            },
            {
                "id": 441266259,
                "modyfication_date": "2020-02-04 16:16:25",
                "title": "Ρώμη: Στο επίκεντρο της συνάντησης Δένδια - Ντι Μάιο Λιβύη και Ανατολική Μεσόγειος",
                "medium": "parapolitika.gr",
                "medium_id": 885,
                "medium_group": "WEB",
                "medium_pageviews": 10355787,
                "is_blog": 0,
                "date": "2020-02-04 15:56:36",
                "url": "https:\/\/www.parapolitika.gr\/politiki\/article\/1034962\/romi-sto-epikedro-tis-sunadisis-dendia-di-maio-livui-kai-anatoliki-mesogeios\/",
                "advertising_value_equivalency": 244,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Parapolitika Newsroom Συνάντηση με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο, πραγματοποίησε, νωρίτερα σήμερα, στη Ρώμη ο υπουργός Εξωτερικών, Νίκος Δένδιας. Οι διμερείς σχέσεις και οι εξελίξεις στη Λιβύη και την Ανατολική Μεσόγειο βρέθηκαν στο  ... ",
                "text": "Parapolitika Newsroom\nΣυνάντηση με τον Ιταλό ομόλογό του, Λουίτζι Ντι Μάιο, πραγματοποίησε, νωρίτερα σήμερα, στη Ρώμη ο υπουργός Εξωτερικών, Νίκος Δένδιας. \r\n \r\n  \r\n Οι διμερείς σχέσεις και οι εξελίξεις στη Λιβύη και την Ανατολική Μεσόγειο βρέθηκαν στο επίκεντρο της συνάντησης, σύμφωνα με σχετική ανάρτηση του υπουργείου Εξωτερικών στο twitter.\nΣυνάντηση στη Ρώμη\n@ItalyMFA\nμε τον Ιταλό ομόλογό μου\n@luigidimaio\n. Στο επίκεντρο οι διμερείς σχέσεις ",
                "importance": 89.175,
                "sentiment": 0
            },
            {
                "id": 441266395,
                "modyfication_date": "2020-02-04 16:16:26",
                "title": "Η Μαρέβα Μητσοτάκη χωρίς μαντίλα στο Άμπου Ντάμπι [εικόνες]",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 15:57:07",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/i-mareba-mitsotaki-xwris-mantila-sto-ampou-ntampi-eikones",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Στο Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη. Στο  Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη. Η κ. Μητσοτάκη  ... ",
                "text": "Στο  Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη.\nΣτο  Άμπου Ντάμπι των Ηνωμένων Αραβικών Εμιράτων βρίσκεται μαζί με τον πρωθυπουργό η σύζυγός του Μαρέβα Μητσοτάκη.\nΗ κ. Μητσοτάκη εμφανίστηκε χωρίς να φορά μαντίλα πάνω στο κεφάλι της, ενώ επέλεξε ένα μπεζ ανάλαφρο σύνολο.\nΔείτε τις εικόνες:\nΣημειώνεται ότι o πρωθυπουργός κατέθεσε την Τρίτη στεφάνι στο Μνημείο Μαρτύρων Wahat Al Karama, ενώ περπάτησε στον χώρο του Μνημείου και έγραψε στο βιβλίο επισκεπτών: «Είναι τιμή μου να επισκέπτομαι αυτό το θαυμάσιο Μνημείο, στη μνήμη των γενναίων ηρώων των Ηνωμένων Αραβικών Εμιράτων. Οι δύο χώρες και οι λαοί μας θα είναι για πάντα δεμένες με δεσμούς αμοιβαίου σεβασμού και βαθιάς φιλίας».\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του, Μαρέβα Γκραμπόφσκι-Μητσοτάκη, επισκέφθηκε το Μουσείο του Λούβρου στο Αμπού Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού. Ο κ. Μητσοτάκης ξεναγήθηκε στους χώρους του Μουσείου από τον Γάλλο διευθυντή του, Manuel Rabatè, και θαύμασε τα εκθέματα, μερικά από τα οποία είχαν σχέση και ήταν εμπνευσμένα από την αρχαία Ελλάδα. Μεταξύ άλλων, είδαν άγαλμα της Θεάς Αθηνάς, της πριγκίπισσας Αριάδνης από την Κρήτη, αμφορείς με αναπαραστάσεις αλλά και τα αγάλματα των Παγκρατιστών Κρεύγα και Δαμόξενου κατά τη μονομαχία τους.",
                "importance": 89.525,
                "sentiment": 25.5924
            },
            {
                "id": 441266385,
                "modyfication_date": "2020-02-04 16:16:26",
                "title": "Απειλές Ρουβίκωνα για τους πλειστηριασμούς- “Θα σας κάνουμε το βίο αβίωτο”",
                "medium": "thetoc.gr",
                "medium_id": 1092,
                "medium_group": "WEB",
                "medium_pageviews": 14643174,
                "is_blog": 0,
                "date": "2020-02-04 15:57:06",
                "url": "https:\/\/www.thetoc.gr\/politiki\/article\/apeiles-roubikwna-gia-tous-pleistiriasmous--tha-sas-kanoume-to-bio-abiwto",
                "advertising_value_equivalency": 283,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο Ρουβίκωνα απειλεί οτι θα κάνει τον βίο αβίωτο σε όσους συμμετάσχουν σε πλειστηριασμούς πρώτης κατοικίας Με ανάρτηση του ηγετικού στελέχους του Ρουβίκωνα Γιώργου Καλαϊτζίδη, η οργάνωση απειλεί όσους συμμετάσχουν σε πλειστηριασμούς πρώτης κατοικίας  ... ",
                "text": "Ο Ρουβίκωνα απειλεί οτι θα κάνει τον βίο αβίωτο σε όσους συμμετάσχουν σε πλειστηριασμούς πρώτης κατοικίας\nΜε ανάρτηση του ηγετικού στελέχους του Ρουβίκωνα Γιώργου Καλαϊτζίδη, η οργάνωση απειλεί όσους συμμετάσχουν σε πλειστηριασμούς πρώτης κατοικίας οτι θα υποστούν τις συνέπειες. Η όπως το διατυπώνει ο Καλαϊτζίδης θα τους κάνουν το βίο αβίωτο..\nΗ ανάρτηση συνοδεύεται από φωτογραφία του Αδωνι Γεωργιάδη με την δήλωση- αν και διαψεύστηκε από τον ίδιο τον υπουργό Επενδύσεων- οτι “δεν πρέπει να υπάρχει προστασία της πρώτης κατοικίας” και κείμενο από το σάιτ του ευρωβουλευτή του ΣΥΡΙΖΑ Στέλιο Κούλογλου.\nΌσοι θα συμμετάσχουν απο 1 Μαΐου και μετά σε πλειστηριασμούς πρώτης κατοικίας είτε άμεσα είτε έμμεσα θα πρέπει να γνωρίζουν το εξής:\nΘΑ ΣΑΣ ΚΑΝΟΥΜΕ ΤΟ ΒΙΟ ΑΒΙΩΤΟ.\nΣημειώνεται οτι η δήλωση του Αδωνι Γεωργιάδη προκάλεσε αντιπαράθεση ακόμα και με το ΚΙΝΑΛ, αφού ο υπουργός Επενδύσεων φέρεται να δήλωσε οτι πρέπει να υπάρχει απόλυτη προστασία όσων αποδεδειγμένα δεν έχουν να πληρώσουν το δάνειό τους, ενώ αντίθετα τα έβαλε με τους μπαταχτσίδες. Η ανακοίνωση του ΚΙΝΑΛ, που καταφερόταν εναντίον του κ. Γεωργιάδη, προκάλεσε την αντίδρασή του κατηγορώντας την Φώφη Γεννηματά για λαϊκισμό, αφού όπως σημείωσε σε tweet η κ. Γεννηματά ήταν παρούσα στην ομιλία του και ήξερε πολύ καλά τι ειπώθηκε.",
                "importance": 89.525,
                "sentiment": -8.5714
            },
            {
                "id": 441269310,
                "modyfication_date": "2020-02-04 16:16:26",
                "title": "Μητσοτάκης: Οδικός χάρτης για επενδύσεις από χώρες του Κόλπου",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 16:11:47",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206384\/mitsotakis-odikos-xartis-gia-ependyseis-apo-xores-toy-kolpoy",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Ο πρωθυπουργός, Κυριάκος Μητσοτάκης , ολοκλήρωσε την επίσκεψή του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα . «Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΟ πρωθυπουργός,\nΚυριάκος Μητσοτάκης\n, ολοκλήρωσε την επίσκεψή του στη\nΣαουδική Αραβία\nκαι τα\nΗνωμένα Αραβικά Εμιράτα\n.\n«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε πρωθυπουργός σε συνομιλία του με δημοσιογράφους στο Άμπου Ντάμπι.\nΣχετικά με τις\nσυζητήσεις\nπου είχε στις δύο χώρες για την οικονομία και την προσέλκυση επενδύσεων σημείωσε πως «είναι ξεκάθαρο ότι υπήρχε ένα\nμεγάλο κενό\nστο επίπεδο των σχέσεων με τις δύο αυτές χώρες» και τόνισε:\n«Είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πώς μπορούμε να κινητοποιήσουμε\nσημαντικά κεφαλαία από το Άμπου Ντάμπι\n», συμπλήρωσε ο πρωθυπουργός.\nΣτο Αμπου Ντάμι ο πρωθυπουργός είχε επαφές με επενδυτές και τον διάδοχο του θρόνου του Εμιράτου του Άμπου Ντάμπι, Σεΐχη Μοχάμεντ μπιν Ζαγέντ αλ Νάχιαν.\nΕπενδυτικό ενδιαφέρον από αραβικά κεφάλαια\nΚατά τη δεύτερη ημέρα της επίσκεψής του στην Αραβική Χερσόνησο, ο πρωθυπουργός είχε επίσης συνάντηση στις το πρωί της Τρίτης με τον αναπληρωτή επικεφαλής του κρατικού επενδυτικού φορέα Mubadala, Χομάιντ αλ Σιμάρι. Ακολούθησε γεύμα εργασίας με τον διάδοχο του θρόνου , παρουσία του Διευθυντή του κρατικού επενδυτικού φορέα Abu Dhabi Investment Authority (ADIA). Το γεύμα έγινε στα κεντρικά γραφεία του ADIA.\nΒασικό αντικείμενο των συναντήσεων ήταν το επενδυτικό ενδιαφέρον που ήδη εκφράζεται από τα κρατικά επενδυτικά ταμεία του Άμπου Ντάμπι για την Ελλάδα.\nΟ Κυριάκος Μητσοτάκης κάλεσε τους διαχειριστές κεφαλαίων του Αμπού Ντάμπι να ενισχύσουν την παρουσία τους στη χώρα μας.\nΣτη συνάντηση με τον διάδοχο συζητήθηκαν επίσης οι εξελίξεις στην περιοχή της Ανατολικής Μεσογείου με έμφαση στην προκλητική συμπεριφορά της Τουρκίας ειδικά στο ζήτημα της Λιβύης, όπου καταγράφηκε σύμπτωση απόψεων.\nΗ\nπλευρά των Ηνωμένων Αραβικών Εμιράτων εξέφρασε την ισχυρή επιθυμία για την ενίσχυση των οικονομικών σχέσεων με την Ελλάδα στο πλαίσιο και της αναβάθμισης της πολιτικής συνεργασίας μεταξύ των δύο χωρών.\nΣτη διάρκεια των συναντήσεων, εκφράστηκε η έντονη πρόθεση από την πλευρά των Ηνωμένων Αραβικών Εμιράτων να αναδειχτεί η Ελλάδα ως ο ισχυρότερος τουριστικός προορισμός στην περιοχή της Ανατολικής Μεσογείου. Παράλληλα, στις επαφές με τους κρατικούς επενδυτικούς φορείς των ΗΑΕ εκφράστηκε έντονο ενδιαφέρον για επενδύσεις στην Ελλάδα στον αγροδιατροφικό τομέα, τον τουρισμό και το real estate.\nΤον πρωθυπουργό συνοδεύουν στην Αραβική Χερσόνησο ο υπουργός Ανάπτυξης Άδωνις Γεωργιάδης, ο υφυπουργός Εξωτερικών αρμόδιος για την Οικονομική Διπλωματία και την Εξωστρέφεια, Κώστας Φραγκογιάννης, ο σύμβουλος Εθνικής Ασφάλειας Αλέξης Διακόπουλος, ο επικεφαλής οικονομικός σύμβουλος του πρωθυπουργού Αλέξης Πατέλης και ο αναπληρωτής διευθυντής του διπλωματικού γραφείου του Πρωθυπουργού Γρηγόρης Δελαβέκουρας.\nΕπίσκεψη στο Λούβρο\nΟ πρωθυπουργός , ολοκληρώνοντας την επίσκεψη εργασίας στο Άμπου Ντάμπι, επισκέφτηκε και κατέθεσε στεφάνι στο μνημείο ηρώων του Εμιράτου, Ουαχάτ αλ Καράμα.\nΣτη συνέχεια, ο πρωθυπουργός, συνοδευόμενος από τη σύζυγό του Μαρέβα Γκραμπόφσκι - Μητσοτάκη επισκέφθηκε το Μουσείο του Λούβρου στο Άμπου Ντάμπι, το οποίο λειτουργεί σε συνεργασία με το Λούβρο του Παρισιού.Ο Κυριάκος Μητσοτάκης ξεναγήθηκε στους χώρους του μουσείου από τον Γάλλο διευθυντή του Μανουέλ Ραμπατέ.",
                "importance": 91.6,
                "sentiment": 6.1224
            },
            {
                "id": 441269280,
                "modyfication_date": "2020-02-04 16:16:27",
                "title": "Τουρκικές γεωτρήσεις στην κυπριακή ΑΟΖ: Δύο άτομα στη λίστα κυρώσεων της ΕΕ κατά Τουρκίας",
                "medium": "cnn.gr",
                "medium_id": 1784,
                "medium_group": "WEB",
                "medium_pageviews": 19029500,
                "is_blog": 0,
                "date": "2020-02-04 16:11:39",
                "url": "https:\/\/www.cnn.gr\/news\/politiki\/story\/206391\/toyrkikes-geotriseis-stin-kypriaki-aoz-dyo-atoma-sti-lista-kyroseon-tis-ee-kata-toyrkias",
                "advertising_value_equivalency": 323,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Newsroom , CNN Greece Στη λίστα των κυρώσεων της Ευρωπαϊκής Ένωσης σε σχέση με τις παράνομες τουρκικές ενέργειες στην κυπριακή ΑΟΖ προστίθενται δύο άτομα, μετά από σχετική συμφωνία που επετεύχθη στην ομάδα εργασίας του Συμβουλίου RELEX. Όπως  ... ",
                "text": "Newsroom\t\t\t\t\n\t\t\t\t, CNN Greece\nΣτη λίστα των κυρώσεων της Ευρωπαϊκής Ένωσης σε σχέση με τις παράνομες τουρκικές ενέργειες στην κυπριακή ΑΟΖ προστίθενται δύο άτομα, μετά από σχετική συμφωνία που επετεύχθη στην ομάδα εργασίας του Συμβουλίου RELEX.\nΌπως μεταδίδει το\nΚΥΠΕ\n, η πρόταση της\nRELEX\nθα εγκριθεί από το\nΣυμβούλιο\nτων κρατών μελών ως σημείο Α (χωρίς συζήτηση) σε επόμενη συνεδρίαση οποιασδήποτε σύνθεσης του Συμβουλίου και θα δημοσιευθεί στην εφημερίδα της ΕΕ.\nΘα προηγηθεί προετοιμασία των νομικών κειμένων από την Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης (ΕΥΕΔ - ΕΕΑS) και υιοθέτησή τους από τους μόνιμους αντιπροσώπους στο\nCOREPER\n.",
                "importance": 91.6,
                "sentiment": 0
            },
            {
                "id": 441269329,
                "modyfication_date": "2020-02-04 16:16:27",
                "title": "Προανακριτική Novartis: Το ΚΙΝΑΛ ζητά η Ε. Τουλουπάκη να καταθέσει ως ύποπτη",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 16:11:53",
                "url": "https:\/\/www.liberal.gr\/politics\/proanakritiki-novartis-to-kinal-zita-i-e-touloupaki-na-katathesei-os-upopti\/285184",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Του Αλέξανδρου Διαμάντη Για ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του  ... ",
                "text": "Του Αλέξανδρου Διαμάντη\nΓια ανωμοτί κατάθεση θέλει το Κίνημα Αλλαγής να κληθεί η εισαγγελέας Διαφθοράς Ελένη Τουλουπάκη από την προανακριτική Επιτροπή, καθιστώντας την ουσιαστικά ύποπτη και όχι μάρτυρα. Το Κίνημα Αλλαγής σε γραπτό αίτημά του αναφέρει πως «επειδή από τις έως σήμερα εργασίες της Επιτροπής έχουν προκύψει ενδείξεις τέλεσης αξιόποινων πράξεων από την κα Ελένη Τουλουπάκη», ζητά να κληθεί και να εξετασθεί χωρίς όρκο.\nΜε λίγα λόγια, το κόμμα της Φώφης Γεννήματα επιχειρεί να διευρύνει το κατηγορητήριο, βάζοντας στο κάδρο και την εισαγγελέα Διαφθοράς.\nΈντονη, πάντως, ήταν η αντίδραση του βουλευτή του ΣΥΡΙΖΑ, Σπ. Λάππα ο οποίος σημείωσε: «Ό,τι θέλουμε λέμε; Εξοργίζομαι. Η επιτροπή που κάλεσε εδώ τον Φρουζή ως μάρτυρα σκέφτεται αν θα καλέσει την εισαγγελέα ως κατηγορούμενη;».",
                "importance": 89.5,
                "sentiment": 4.5802
            },
            {
                "id": 441266561,
                "modyfication_date": "2020-02-04 16:16:27",
                "title": "Κυρ. Μητσοτάκης: Μπορούν να κινητοποιηθούν σημαντικά κεφάλαια από το Άμπου Ντάμπι",
                "medium": "liberal.gr",
                "medium_id": 1797,
                "medium_group": "WEB",
                "medium_pageviews": 12532460,
                "is_blog": 0,
                "date": "2020-02-04 15:58:05",
                "url": "https:\/\/www.liberal.gr\/politics\/kur-mitsotakis-mporoun-na-kinitopoiithoun-simantika-kefalaia-apo-to-ampou-ntampi\/285174",
                "advertising_value_equivalency": 264,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε ο πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία με δημοσιογράφους στο Αμπού Ντάμπι, κατά την  ... ",
                "text": "«Υπάρχει μια ομάδα χωρών, με τις οποίες έχουμε κοινή αντίληψη για την προώθηση της σταθερότητας και της ειρήνης στην ευρύτερη περιοχή μας», ανέφερε ο πρωθυπουργός Κυριάκος Μητσοτάκης σε συνομιλία με δημοσιογράφους στο Αμπού Ντάμπι, κατά την ολοκλήρωση της επίσκεψής του στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα.\nΑναφερόμενος στις\nσυζητήσεις που είχε στη Σαουδική Αραβία και τα Ηνωμένα Αραβικά Εμιράτα\nγια την οικονομία και την προσέλκυση επενδύσεων, ο κ. Μητσοτάκης ανέφερε ότι «είναι ξεκάθαρο ότι υπήρχε ένα μεγάλο κενό στο επίπεδο των σχέσεων με τις δύο αυτές χώρες και είναι βέβαιο ότι μπορούν να κινητοποιηθούν πολύ σημαντικά κεφαλαία από τον Κόλπο τα οποία θα στηρίξουν την ανάκαμψη της ελληνικής οικονομίας».\n«Έχουμε δρομολογήσει έναν ξεκάθαρο οδικό χάρτη για το πως μπορούμε να κινητοποιήσουμε σημαντικά κεφάλαια από το Άμπου Ντάμπι», συμπλήρωσε ο ίδιος.\nΣημειώνεται πως βασικό αντικείμενο των συναντήσεων του κ. Μητσοτάκη ήταν το επενδυτικό ενδιαφέρον που ήδη εκφράζεται από τα κρατικά επενδυτικά ταμεία του Άμπου Ντάμπι για την Ελλάδα. Με δεδομένη τη βελτίωση του κλίματος στις διεθνείς αγορές, τις προοπτικές ανάπτυξης της ελληνικής οικονομίας και τις φιλοεπενδυτικές πρωτοβουλίες που έχει αναλάβει η κυβέρνηση, ο πρωθυπουργός κάλεσε τους διαχειριστές κεφαλαίων του Αμπού Ντάμπι να ενισχύσουν την παρουσία τους στην Ελλάδα.\nΕξάλλου, στη συνάντηση με τον Διάδοχο Θρόνου του  Άμπου Ντάμπι, Σεΐχη Mohammed Bin Zayed Al Nahyan, συζητήθηκαν οι εξελίξεις στην περιοχή της Ανατολικής Μεσογείου με έμφαση στην προκλητική συμπεριφορά της Τουρκίας ειδικά στο ζήτημα της Λιβύης, όπου καταγράφηκε σύμπτωση απόψεων.\nΑπό το κλίμα της συνάντησης και από την τετ-α-τετ συνομιλία του πρωθυπουργού με το διάδοχο του Θρόνου του Εμιράτου, προκύπτει η στρατηγική επιλογή για την εμβάθυνση των σχέσεων των δύο χωρών σε πολιτικό και οικονομικό επίπεδο. Ειδικότερα, η πλευρά των Ηνωμένων Αραβικών Εμιράτων εξέφρασε την ισχυρή επιθυμία για την ενίσχυση των οικονομικών σχέσεων με την Ελλάδα στο πλαίσιο και της αναβάθμισης της πολιτικής συνεργασίας μεταξύ των δύο χωρών.\nΣτη διάρκεια των συναντήσεων, εκφράστηκε η έντονη πρόθεση από την πλευρά των Ηνωμένων Αραβικών Εμιράτων να αναδειχτεί η Ελλάδα ως ο ισχυρότερος τουριστικός προορισμός στην περιοχή της Ανατολικής Μεσογείου. Παράλληλα, στις επαφές με τους κρατικούς επενδυτικούς φορείς των ΗΑΕ εκφράστηκε έντονο ενδιαφέρον για επενδύσεις στην Ελλάδα στον αγροδιατροφικό τομέα, τον τουρισμό και το real estate.",
                "importance": 89.5,
                "sentiment": 3.2609
            },
            {
                "id": 441268312,
                "modyfication_date": "2020-02-04 16:16:28",
                "title": "Νίκος Παππάς: Ανάγκη δημιουργίας μετώπου κοινωνικών δυνάμεων",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 16:06:37",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319316\/nikos-pappas-anagki-dimioyrgias-metopoy-koinonikon-dynameon",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο βουλευτής της αξιωματικής αντιπολίτευσης σημείωσε επίσης πως οι δηλώσεις των στελεχών της ΝΔ, με πιο πρόσφατη αυτή του Άδωνι Γεωργιάδη περί βλαπτικής προστασίας της πρώτης κατοικίας, είναι δηλωτικές του τρόπου με τον οποίο σκέφτεται και  ... ",
                "text": "Ο βουλευτής της αξιωματικής αντιπολίτευσης σημείωσε επίσης πως οι δηλώσεις των στελεχών της ΝΔ, με πιο πρόσφατη αυτή του Άδωνι Γεωργιάδη περί βλαπτικής προστασίας της πρώτης κατοικίας, είναι δηλωτικές του τρόπου με τον οποίο σκέφτεται και πολιτεύεται η κυβέρνηση.\n«Για τη ΝΔ, η οικονομία πάει καλά όταν οι άνθρωποι έχουν 200 ευρώ στην τσέπη για να βγάλουν το μήνα, όταν δεν προστατεύεται η κατοικία τους, όταν δεν έχουν συλλογικές διαπραγματεύσεις και περίθαλψη», ανέφερε χαρακτηριστικά, συμπληρώνοντας ότι «αυτή η οικονομία αφορά στον πλουτισμό πολύ συγκεκριμένων ομάδων και στη δημιουργία ενός νέου στρώματος ευνοιοκρατίας από την κυβέρνηση Μητσοτάκη».\nΓια να εξηγήσει στη συνέχεια ότι «δεν μπορούμε να ζούμε με μία λογική ότι η οικονομία, η κοινωνία, οι άνθρωποι υπάρχουν για να υπηρετούν τις τράπεζες. Το αντίθετο συμβαίνει. Οι τράπεζες πρέπει να υπηρετούν την ανθρώπινη αξιοπρέπεια και ευημερία».",
                "importance": 89.725,
                "sentiment": 21.2766
            },
            {
                "id": 441268310,
                "modyfication_date": "2020-02-04 16:16:28",
                "title": "Τσίπρας: Να σταματήσει η κυβέρνηση να κωλυσιεργεί για τα πνευματικά δικαιώματα (vid)",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 16:06:36",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319312\/tsipras-na-stamatisei-i-kyvernisi-na-kolysiergei-gia-ta-pneymatika-dikaiomata",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Aπό την πλευρά της η Μαίρη Φασουλάκη, μέλος του εποπτικού συμβουλίου της ΕΥΕΔ και μέλος του ΔΣ της ΕΔΕΜ τόνισε πως «αν δεν υπήρχε η ρύθμιση - γέφυρα από την προηγούμενη κυβέρνηση ουσιαστικά σήμερα δεν θα υπήρχαμε», επισημαίνοντας ότι διεθνής  ... ",
                "text": "Aπό την πλευρά της η Μαίρη Φασουλάκη, μέλος του εποπτικού συμβουλίου της ΕΥΕΔ και μέλος του ΔΣ της ΕΔΕΜ τόνισε πως «αν δεν υπήρχε η ρύθμιση - γέφυρα από την προηγούμενη κυβέρνηση ουσιαστικά σήμερα δεν θα υπήρχαμε», επισημαίνοντας ότι διεθνής πρακτική είναι οι αυτοδιαχειριζόμενοι και αυτοδιοικούμενοι από τους καλλιτέχνες οργανισμοί διαχείρισης πνευματικών δικαιωμάτων.\n«Έπρεπε να γίνει χθες» σημείωσε ο Αλέξης Τσίπρας κατά τη συνάντηση που είχε με εκπροσώπους της ΕΔΕΜ (Ένωση Δικαιούχων Έργων Μουσικής) και της ΕΥΕΔ (Ειδική Υπηρεσία Έκτακτης Διαχείρισης Πνευματικών Δικαιωμάτων), αναφερόμενος στην ολοκλήρωση της διαδικασίας για την αδειοδότηση της ΕΔΕΜ, του αυτοδιοικούμενου οργανισμού συλλογής πνευματικών δικαιωμάτων των δημιουργών και τη μεταφορά σε αυτήν της συνολικής δραστηριότητας του μεταβατικού σχήματος της ΕΥΕΔ.\n«Ξέρετε το θέμα αυτό με είχε απασχολήσει προσωπικά. Όταν έσκασε η φούσκα της ΑΕΠΙ και βρέθηκαν χιλιάδες δημιουργοί χωρίς ουσιαστικά να μπορούν να έχουν απολαβές από τα δικαιώματά τους» επεσήμανε ο Αλέξης Τσίπρας και έδωσε έμφαση στις πρωτοβουλίες της προηγούμενης κυβέρνησης, όπου όπως σημείωσε «βάλαμε το νερό στο αυλάκι , δημιουργήσαμε έναν ενδιάμεσο φορέα με την προοπτική να φθάσουμε στην θέση να περάσουν τα δικαιώματα αποκλειστικά στους δημιουργούς και να έχουν την δυνατότητα οι δημιουργοί να αποφασίσουν τον τρόπο με τον οποίο θα τα διαχειριστούν».\n«Αν δεν υπήρχε η ρύθμιση - γέφυρα από την προηγούμενη κυβέρνηση ουσιαστικά σήμερα δεν θα υπήρχαμε» τόνισε η Μαίρη Φασουλάκη, μέλος του εποπτικού συμβουλίου της ΕΥΕΔ και μέλος του ΔΣ της ΕΔΕΜ, επισημαίνοντας ότι διεθνής πρακτική είναι οι αυτοδιαχειριζόμενοι και αυτοδιοικούμενοι από τους καλλιτέχνες οργανισμοί διαχείρισης πνευματικών δικαιωμάτων.\nΟ Αλέξης Τσίπρας δεσμεύτηκε να στηρίξει το αίτημα των δημιουργών και κάλεσε και τα άλλα κόμματα να στηρίξουν τις θέσεις τους γιατί όπως επεσήμανε «ο πολιτισμός δεν έχει χρώματα. Οι δημιουργοί και οι συνθέτες, το ελληνικό τραγούδι είναι στοιχείο του σύγχρονου πολιτισμού μας, και πρέπει να στηριχθεί από όλα τα πολιτικά κόμματα χωρίς διακρίσεις».\nΑπό την πλευρά του ο συνθέτης Χρήστος Νικολόπουλος, που είναι μέλος του εποπτικού συμβουλίου της ΕΥΕΔ, αφού ευχαρίστησε για την στήριξη, ζήτησε «να είναι συνολική η μεταβίβαση από τον κρατικό φορέα στον φορέα των καλλιτεχνών που ψηφίστηκε παμψηφεί από δύο συνελεύσεις να δημιουργήσουμε τον δικό μας οργανισμό. Την ΕΔΕΜ.»\nΜεταξύ άλλων ο Αλέξης Τσίπρας επεσήμανε ότι οι καλλιτέχνες θα πρέπει να εξηγήσουν και στην κοινή γνώμη και στην κυβέρνηση ότι είναι μια διαδικασία που πρέπει να ολοκληρωθεί και από εκεί και πέρα «πρέπει να είστε εσείς που μέσα από τις δικές σας διαδικασίες συλλογικές θα αποφασίσετε πως θα διαχειριστείτε αυτό που σας ανήκει».\nΑπό την πλευρά τους οι εκπρόσωποι της ΕΥΕΔ και την ΕΔΕΜ χαρακτήρισαν οξύμωρο το γεγονός ότι το υπουργείο Πολιτισμού τους ζήτησε μελέτη βιωσιμότητας από τους καλλιτέχνες, αφού τα στοιχεία για το πλάνο βιωσιμότητας υπήρχαν στο υπουργείο.\nΤέλος, η Άλκηστις Τσίκλου από την ΕΔΕΜ ανέφερε ότι υπάρχουν πολυεθνικοί εκδότες που έχουν στηρίξει την ΕΥΕΔ από την αρχή και είναι και ιδρυτικά μέλη της ΕΔΕΜ, «οπότε μιλάμε για χιλιάδες δημιουργούς-μέλη της ΕΔΕΜ αυτή τη στιγμή και όχι μόνο Έλληνες, οι οποίοι επίσης ζητούν την άμεση αδειοδότηση και την άμεση μεταφορά των δραστηριοτήτων στον νέο οργανισμό, όπως έχει ψηφιστεί».",
                "importance": 89.725,
                "sentiment": 21.2181
            },
            {
                "id": 441268314,
                "modyfication_date": "2020-02-04 16:16:28",
                "title": "Τσακαλώτος: Μια ακόμη πρόβλεψη του κ. Γεωργιάδη θα διαψευστεί",
                "medium": "reader.gr",
                "medium_id": 2826,
                "medium_group": "WEB",
                "medium_pageviews": 15104892,
                "is_blog": 0,
                "date": "2020-02-04 16:06:39",
                "url": "https:\/\/www.reader.gr\/news\/politiki\/319315\/tsakalotos-mia-akomi-provlepsi-toy-k-georgiadi-tha-diapseystei",
                "advertising_value_equivalency": 287,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο βουλευτής της αξιωματικής αντιπολίτευσης σημείωσε πως επρόκειτο για βίντεο που είχε υποστεί επεξεργασία, σημειώνοντας: «Πέραν της γνωστής αγαπημένης συνήθειας της κοπτοραπτικής - όταν δεν αναθεωρεί τα ιστορικά γεγονότα - θα προσπαθήσω όσο πιο απλά ... ",
                "text": "Ο βουλευτής της αξιωματικής αντιπολίτευσης σημείωσε πως επρόκειτο για βίντεο που είχε υποστεί επεξεργασία, σημειώνοντας:\n«Πέραν της γνωστής αγαπημένης συνήθειας της κοπτοραπτικής - όταν δεν αναθεωρεί τα ιστορικά γεγονότα - θα προσπαθήσω όσο πιο απλά μπορώ να εξηγήσω στον κ. Yπουργό ότι:\nΗ αγορά κατοικίας πράγματι χρειάζεται προστασία όταν βρισκόμαστε  σε περίοδο μη κανονικότητας.\nΚαι περίοδος μη κανονικότητας για την αγορά κατοικίας είναι όχι μόνο η περίοδος της κρίσης, αλλά και η περίοδος μετά από αυτήν, όταν ο κόσμος έχει συσσωρευμένα χρέη και υποχρεώσεις.\nΕπίσης, να του υπενθυμίσω ότι καθήκον της πολιτείας είναι η προστασία του κοινωνικού συνόλου, τουλάχιστον των πιο αδύναμων μερών της και η ενίσχυση της κοινωνικής συνοχής.\nΗ ΝΔ δεσμεύτηκε ότι θα καταργήσει την προστασία της πρώτης κατοικίας και δεν είναι καθόλου ξεκάθαρη για το αν θα υπάρχει κάποια μέριμνα - και τι θα περιλαμβάνει αυτή - στο ενιαίο πλαίσιο που λένε ότι θα φέρουν για την μετά τον Απρίλιο περίοδο.\nΆρα θεωρεί ότι σε τρεις μήνες οι άνθρωποι θα βρίσκονται στα επίπεδα προ κρίσης και ότι ο κόσμος δεν θα χάσει τα σπίτια του σε εκτεταμένους πλειστηριασμούς.\nΜακάρι, αλλά πολύ φοβάμαι ότι θα είναι ακόμα μία από τις προβλέψεις του κ. Γεωργιάδη που θα διαψευστεί.»",
                "importance": 89.725,
                "sentiment": 8.8235
            },
            {
                "id": 441268564,
                "modyfication_date": "2020-02-04 16:16:29",
                "title": "Μηταράκης: «Στόχος οι 200 επιστροφές μεταναστών την εβδομάδα» – Στοιχεία σοκ για το μεταναστευτικό (πίνακας)",
                "medium": "dailypost.gr",
                "medium_id": 3303,
                "medium_group": "WEB",
                "medium_pageviews": 560758,
                "is_blog": 0,
                "date": "2020-02-04 16:08:13",
                "url": "https:\/\/www.dailypost.gr\/politiki\/mitarakis-stoxos-oi-200-epistrofes-metanaston-tin-ebdomada-stoixeia-sok-gia-to-metanasteutiko-pinakas\/",
                "advertising_value_equivalency": 155,
                "translations": {},
                "keyword": "SITES ΜΕ ΠΟΛΙΤΙΚΗ ΕΠΙΚΑΙΡΟΤΗΤΑ ΚΑΙ ΑΡΙΣΤΟΤΕΛΕΙΟ",
                "snippet": "Ο υπουργός Μετανάστευσης και Ασύλου, Νότης Μηταράκης, ανακοίνωσε την Τρίτη ότι στόχος της κυβέρνησης στο πλαίσιο των δράσεων αντιμετώπισης του Προσφυγικού-Μεταναστευτικού, είναι οι 200 επιστροφές ανά εβδομάδα, δηλαδή ως το τέλος του 2020 να έχουν  ... ",
                "text": "Ο υπουργός Μετανάστευσης και Ασύλου, Νότης Μηταράκης, ανακοίνωσε την Τρίτη ότι στόχος της κυβέρνησης στο πλαίσιο των δράσεων αντιμετώπισης του Προσφυγικού-Μεταναστευτικού, είναι οι 200 επιστροφές ανά εβδομάδα, δηλαδή ως το τέλος του 2020 να έχουν επιστρέψει στην Τουρκία 10.000 άνθρωποι για τους οποίους θα έχει κριθεί πως δεν δικαιούνται άσυλο.\nΟ  κ. Μηταράκης αναδεικνύει το μέγεθος του προβλήματος, της πρόκλησης αν θέλετε: α) πώς θα φτάσουμε τις 200 επιστροφές ανά εβδομάδα όταν από τον Ιούλιο του 2019 ως τον Ιανουάριο του 2020 επέστρεψαν μόλις 169; β) τι είναι 10.000 επιστροφές όταν μόνο στο β’ εξάμηνο του 2019 μπήκαν στη χώρα 55.000; Ο κ. Μηταράκης είπε πάντως ότι μόνο τον Ιανουάριο επέστρεψαν 84, γεγονός που σημαίνει ότι όλους τους υπόλοιπους μήνες –και χωρίς υπουργείο Μεταναστευτικής Πολιτικής– δεν λειτούργησε παρά ελάχιστα η συμφωνία που υπάρχει ανάμεσα σε Ελλάδα, ΕΕ και Τουρκία.\nΣτα σχετικά στοιχεία-σοκ για τους τυπικά\n«συλληφθέντες για παράνομη είσοδο»\nαλλοδαπούς στα ελληνοτουρκικά σύνορα, χερσαία και θαλάσσια, από τις αστυνομικές και λιμενικές Αρχές κατά το β’ εξάμηνο του 2019, διαβιβάστηκαν επίσης την Τρίτη στη Βουλή , από τον υφυπουργό Προστασίας του Πολίτη, Ελευθέριο Οικονόμου, μετά από ερώτηση που είχε καταθέσει ο βουλευτής Επικρατείας του Κινήματος Αλλαγής Γιώργος Καμίνης.\nΌλο το 2019\nείχαν γίνει 391 επιστροφές μεταναστών\n,\nενώ μόνο τον Ιανουάριο έγιναν 85, με στόχο να γίνουν 200 εντός εβδομάδας κατά το πρώτο τρίμηνο του έτους.\nΌπως αναφέρεται στο έγγραφο που διαβιβάστηκε στη Βουλή, κατά το β’ εξάμηνο του 2019, στα ελληνοτουρκικά σύνορα, χερσαία και θαλάσσια,\nσυνελήφθησαν για παράνομη είσοδο 22.591 άτομα υπηκοότητας Αφγανιστάν, 14.742 άτομα συριακής υπηκοότητας, 4.244 τουρκικής, 2.553 ιρακινής, 2.180 υπηκοότητας Σομαλίας, 2.065 παλαιστινιακής, 1.827 από τη Λαϊκή Δημοκρατία του Κονγκό (πρώην Ζαϊρ), 1.417 ιρανικής υπηκοότητας, 660 από το Κονγκό, 582 από το Καμερούν και 2.748 αλλοδαποί με λοιπές υπηκοότητες.\nΤο σύνολο των συλληφθέντων αλλοδαπών στα ελληνοτουρκικά σύνορα το β’ εξάμηνο του 2019 ανέρχεται σε 55.609.\nΑπό αυτούς, οι 22.184 συνελήφθησαν στη Λέσβο, οι 2.633 στην περιοχή αρμοδιότητας Διεύθυνσης Αστυνομίας Α’ Δωδεκανήσου, οι 4.761 στην περιοχή αρμοδιότητας της Διεύθυνσης Αστυνομίας Αλεξανδρούπολης, οι 7.508 στη Β’ Δωδεκανήσου, οι 3.777 στην περιοχή της Διεύθυνσης Αστυνομίας της Ορεστιάδας, οι 8.115 στη Σάμο και οι 6.601 στη Χίο.\nΟ υφυπουργός Προστασίας του Πολίτη ενημερώνει τον βουλευτή του Κινήματος Αλλαγής ότι στο πλαίσιο του διμερούς πρωτοκόλλου\nεπανεισδοχής Ελλάδας-Τουρκίας και της Συμφωνίας Επανεισδοχής ΕΕ-Τουρκίας, από 9-7-2019 έως 20-1-2020\n, έχει γίνει η επανεισδοχή στην Τουρκία 141 υπηκόων τρίτων χωρών και 28 Τούρκων υπηκόων.\nΠάντως, στην ομιλία του στη Βουλή, ο κ. Μηταράκης κατηγόρησε τον ΣΥΡΙΖΑ για τα λάθη στην πολιτική του στο Μεταναστευτικό με συνέπεια να δημιουργηθεί η έκρυθμη κατάσταση σήμερα. «Το πρόβλημα τη συμφόρησης νησιών ξεκίνησε από τη δήλωση ΕΕ-Τουρκίας. Είχε πολλά θετικά αλλά ήρθε όταν είχατε χάσει τον έλεγχο.\nΤο 2015 στη Χίο μπήκαν 120.000 το 2019 μπήκαν 8000\n. Η δήλωση όπως την ερμηνεύσατε εσείς εγκλωβίζει στα νησιά όσους περιμένουν άσυλο. Έγιναν αποσυμφορήσεις επί των ημερών σας αλλά έγιναν με στρατηγική δική σας επιλογή όλοι, ανεξαρτήτως αν δικαιούνται ή όχι άσυλο να μείνουν στην Ελλάδα», τόνισε απευθυνόμενος στους βουλευτές του ΣΥΡΙΖΑ, ο υπουργός, ο οποίος εκλέγεται στη Χίο.\nΟ κ. Μηταράκης τόνισε ότι η πολιτική επί του Προσφυγικού-Μεταναστευτικού έχει αλλάξει και συγκεκριμένα μόνο τον Ιανουάριο υπήρξαν 84 επιστροφές στην Τουρκία με τον στόχο να είναι οι 200 επιστροφές ανά εβδομάδα.\nΚαι πρόσθεσε ότι\n«όλοι οι νεοαφικνούμενοι πρόσφυγες και παράτυποι μετανάστες, οδηγούνται στα Κ.Υ.Τ., όπου υποβάλλονται στις προβλεπόμενες, από τις ισχύουσες νομικές διατάξεις, διαδικασίες. Μετά την ολοκλήρωση των διαδικασιών αυτών, οι πολίτες τρίτων χωρών, οι οποίοι δεν εμπίπτουν στις διατάξεις περί χορήγησης διεθνούς προστασίας ή άλλης μορφής προστασίας (ως ευάλωτες ομάδες) παραπέμπονται σε διαδικασίες απέλασης, επιστροφής ή επανεισδοχής».\nΕπισημαίνεται δε, ότι από την 20-03-2016 επιστρέφονται στην Τουρκία όλοι οι υπήκοοι τρίτων χωρών (ανεξαρτήτως υπηκοότητας), οι οποίοι είτε δεν έχουν υποβάλει αίτημα ασύλου, είτε το υποβληθέν εκ μέρους τους αίτημα άσυλου έχει εξεταστεί και απορριφθεί. Η\nεπανεισδοχή είναι το τελευταίο σκέλος μιας διαδικασίας\n, που απαιτεί ατομική εξέταση των αιτημάτων διεθνούς προστασίας και παροχή όλων των νομικών διασφαλίσεων, με σεβασμό στα ανθρώπινα δικαιώματα και στο κράτος δικαίου.\nΣτο πλαίσιο αυτό, έως 20-01 τ.ε., πραγματοποιήθηκαν από τη χώρα μας προς την Τουρκία, με τη συνδρομή του FRONTEX, εκατόν είκοσι μία (121) επιχειρήσεις επιστροφής μέσω θαλάσσης και σαράντα τρεις (43) μέσω αέρος. Παράλληλα, στο πλαίσιο εφαρμογής του διμερούς Πρωτοκόλλου Επανεισδοχής Ελλάδας – Τουρκίας και της Συμφωνίας Επανεισδοχής Ε.Ε. – Τουρκίας, από 09-07-2019 μέχρι 20-01 τ.ε., έχει πραγματοποιηθεί η επανεισδοχή στην Τουρκία 141 υπηκόων τρίτων χωρών και 28 Τούρκων υπηκόων, αντίστοιχα.\nΤην ίδια ώρα\n, κάλεσε τον ΣΥΡΙΖΑ και γενικά την αντιπολίτευση να στηρίξει την κυβέρνηση πολιτική σε ότι αφορά τις αποσυμφορήσεις και τις επιστροφές.\n«Κάνουμε αποσυμφορήσεις ενώ παράλληλα κάνουμε επιστροφές.\nΚαι αυτό είναι μια μεγάλη κατάκτηση», υπογράμμισε με νόημα. Επιπλέον αναφέρθηκε στη δράση των ΜΚΟ, οι οποίες με την τροπολογία που εισάγεται στη Βουλή θα ελέγχονται.\nΑπό τη ΝΔ αφήνουν υπόνοιες ότι η πρόσφατη αναταραχή στη Λέσβο έχει πυροδοτηθεί και από ΜΚΟ που φοβούνται ότι με την αυστηροποίηση των ελέγχων θα χάσουν την πρόσβαση σε κονδύλια.\nFacebook Comments",
                "importance": 64.215,
                "sentiment": -2.3047
            }
        ]
    }
}
